{
  "text": {
    " ": 0,
    "o": 390,
    "l": 316,
    "á": 588,
    " o": 59,
    "ol": 411,
    "lá": 339,
    "á ": 589,
    " ol": 65,
    "olá": 414,
    "lá ": 340,
    " olá": 66,
    "olá ": 415,
    "i": 281,
    "oi": 409,
    "i ": 282,
    " oi": 63,
    "oi ": 410,
    " oi ": 64,
    "b": 163,
    "a": 101,
    " b": 17,
    "bo": 169,
    "oa": 392,
    "a ": 102,
    " bo": 20,
    "boa": 170,
    "oa ": 393,
    " boa": 21,
    "boa ": 171,
    "t": 515,
    "r": 459,
    "d": 204,
    "e": 213,
    " t": 85,
    "ta": 516,
    "ar": 135,
    "rd": 467,
    "de": 209,
    "e ": 214,
    " ta": 86,
    "tar": 518,
    "ard": 139,
    "rde": 468,
    "de ": 210,
    " tar": 87,
    "tard": 519,
    "arde": 140,
    "rde ": 469,
    "c": 179,
    "m": 341,
    " c": 22,
    "co": 197,
    "om": 416,
    "mo": 355,
    "o ": 391,
    " co": 23,
    "com": 198,
    "omo": 418,
    "mo ": 356,
    " com": 24,
    "como": 200,
    "omo ": 419,
    "v": 570,
    " v": 98,
    "va": 571,
    "ai": 115,
    " va": 99,
    "vai": 572,
    "ai ": 116,
    " vai": 100,
    "vai ": 573,
    "n": 360,
    "ã": 590,
    " n": 54,
    "nã": 387,
    "ão": 591,
    " nã": 57,
    "não": 388,
    "ão ": 592,
    " não": 58,
    "não ": 389,
    "s": 489,
    "g": 261,
    "on": 420,
    "ns": 379,
    "si": 494,
    "ig": 286,
    "go": 270,
    "con": 201,
    "ons": 423,
    "nsi": 380,
    "sig": 495,
    "igo": 289,
    "go ": 271,
    " con": 25,
    "cons": 202,
    "onsi": 424,
    "nsig": 381,
    "sigo": 496,
    "igo ": 290,
    " a": 1,
    "ac": 107,
    "ce": 185,
    "es": 239,
    "ss": 505,
    "sa": 491,
    "r ": 460,
    " ac": 4,
    "ace": 108,
    "ces": 186,
    "ess": 242,
    "ssa": 506,
    "sar": 492,
    "ar ": 136,
    " ace": 5,
    "aces": 109,
    "cess": 187,
    "essa": 243,
    "ssar": 507,
    "sar ": 493,
    "h": 272,
    " m": 45,
    "mi": 352,
    "in": 291,
    "nh": 372,
    "ha": 273,
    " mi": 50,
    "min": 353,
    "inh": 297,
    "nha": 373,
    "ha ": 274,
    " min": 51,
    "minh": 354,
    "inha": 298,
    "nha ": 374,
    "nt": 382,
    "ont": 425,
    "nta": 383,
    "ta ": 517,
    "cont": 203,
    "onta": 426,
    "nta ": 384,
    "u": 548,
    " e": 29,
    "st": 510,
    "to": 532,
    "ou": 430,
    "u ": 549,
    " es": 32,
    "est": 244,
    "sto": 511,
    "tou": 534,
    "ou ": 431,
    " est": 33,
    "esto": 245,
    "stou": 512,
    "tou ": 535,
    "m ": 342,
    "om ": 417,
    "com ": 199,
    "p": 435,
    " p": 67,
    "pr": 447,
    "ro": 483,
    "ob": 394,
    "bl": 164,
    "le": 320,
    "em": 223,
    "ma": 343,
    "as": 141,
    "s ": 490,
    " pr": 72,
    "pro": 450,
    "rob": 485,
    "obl": 395,
    "ble": 165,
    "lem": 321,
    "ema": 225,
    "mas": 347,
    "as ": 142,
    " pro": 74,
    "prob": 451,
    "robl": 486,
    "oble": 396,
    "blem": 166,
    "lema": 322,
    "emas": 227,
    "mas ": 348,
    "pa": 437,
    "ra": 461,
    " pa": 68,
    "par": 438,
    "ara": 137,
    "ra ": 462,
    " par": 69,
    "para": 439,
    "ara ": 138,
    " l": 42,
    "lo": 326,
    "og": 402,
    "ga": 262,
    " lo": 43,
    "log": 327,
    "oga": 403,
    "gar": 265,
    " log": 44,
    "loga": 328,
    "ogar": 404,
    "gar ": 266,
    "tá": 544,
    "stá": 513,
    "tá ": 545,
    "está": 246,
    "stá ": 514,
    "q": 452,
    "oq": 427,
    "qu": 453,
    "ue": 557,
    "ea": 215,
    "ad": 110,
    "da": 205,
    " bl": 18,
    "blo": 167,
    "loq": 331,
    "oqu": 428,
    "que": 456,
    "uea": 558,
    "ead": 216,
    "ada": 111,
    "da ": 206,
    " blo": 19,
    "bloq": 168,
    "loqu": 332,
    "oque": 429,
    "quea": 457,
    "uead": 559,
    "eada": 217,
    "ada ": 112,
    "f": 249,
    "z": 581,
    " f": 34,
    "fa": 250,
    "az": 157,
    "ze": 582,
    "er": 233,
    " fa": 35,
    "faz": 251,
    "aze": 158,
    "zer": 583,
    "er ": 234,
    " faz": 36,
    "faze": 252,
    "azer": 159,
    "zer ": 584,
    "gi": 267,
    "n ": 361,
    "ogi": 405,
    "gin": 268,
    "in ": 292,
    "logi": 329,
    "ogin": 406,
    "gin ": 269,
    " q": 75,
    " qu": 76,
    "uer": 560,
    "ero": 237,
    "ro ": 484,
    " que": 78,
    "quer": 458,
    "uero": 561,
    "ero ": 238,
    "mu": 357,
    "ud": 553,
    " mu": 52,
    "mud": 358,
    "uda": 554,
    "dar": 207,
    " mud": 53,
    "muda": 359,
    "udar": 556,
    "dar ": 208,
    "me": 349,
    "eu": 247,
    " me": 48,
    "meu": 350,
    "eu ": 248,
    " meu": 49,
    "meu ": 351,
    "pl": 440,
    "la": 317,
    "an": 125,
    "no": 377,
    " pl": 70,
    "pla": 441,
    "lan": 318,
    "ano": 128,
    "no ": 378,
    " pla": 71,
    "plan": 442,
    "lano": 319,
    "ano ": 129,
    "al": 122,
    "lt": 333,
    "te": 523,
    " al": 8,
    "alt": 123,
    "lte": 334,
    "ter": 527,
    "era": 235,
    "rar": 463,
    " alt": 9,
    "alte": 124,
    "lter": 335,
    "tera": 528,
    "erar": 236,
    "rar ": 464,
    " d": 26,
    " de": 27,
    " de ": 28,
    "na": 362,
    "at": 145,
    "tu": 541,
    "ur": 567,
    " as": 13,
    "ass": 143,
    "ssi": 508,
    "sin": 497,
    "ina": 293,
    "nat": 364,
    "atu": 148,
    "tur": 542,
    "ura": 568,
    " ass": 14,
    "assi": 144,
    "ssin": 509,
    "sina": 498,
    "inat": 294,
    "natu": 365,
    "atur": 149,
    "tura": 543,
    "ura ": 569,
    "tr": 536,
    "oc": 399,
    "ca": 180,
    " tr": 92,
    "tro": 539,
    "roc": 487,
    "oca": 400,
    "car": 181,
    " tro": 94,
    "troc": 540,
    "roca": 488,
    "ocar": 401,
    "car ": 182,
    "ç": 593,
    "aç": 160,
    "ço": 594,
    "faç": 253,
    "aço": 161,
    "ço ": 595,
    " faç": 37,
    "faço": 254,
    "aço ": 162,
    " o ": 60,
    "ap": 130,
    "li": 323,
    "ic": 283,
    "ti": 529,
    "iv": 309,
    "vo": 577,
    " ap": 10,
    "apl": 131,
    "pli": 443,
    "lic": 324,
    "ica": 284,
    "cat": 183,
    "ati": 146,
    "tiv": 530,
    "ivo": 310,
    "vo ": 578,
    " apl": 11,
    "apli": 132,
    "plic": 444,
    "lica": 325,
    "icat": 285,
    "cati": 184,
    "ativ": 147,
    "tivo": 531,
    "ivo ": 311,
    "fu": 258,
    "un": 564,
    "nc": 366,
    "ci": 192,
    "io": 300,
    " fu": 40,
    "fun": 259,
    "unc": 565,
    "nci": 367,
    "cio": 193,
    "ion": 301,
    "ona": 421,
    "na ": 363,
    " fun": 41,
    "func": 260,
    "unci": 566,
    "ncio": 368,
    "cion": 194,
    "iona": 302,
    "ona ": 422,
    "pp": 445,
    "p ": 436,
    "app": 133,
    "pp ": 446,
    " app": 12,
    "app ": 134,
    "ab": 103,
    "br": 172,
    "ri": 476,
    "nd": 369,
    "do": 211,
    " ab": 2,
    "abr": 104,
    "bri": 175,
    "rin": 479,
    "ind": 295,
    "ndo": 370,
    "do ": 212,
    " abr": 3,
    "abri": 106,
    "brin": 177,
    "rind": 480,
    "indo": 296,
    "ndo ": 371,
    " no": 55,
    " no ": 56,
    "av": 154,
    "tra": 537,
    "rav": 465,
    "avo": 155,
    "vou": 579,
    " tra": 93,
    "trav": 538,
    "ravo": 466,
    "avou": 156,
    "vou ": 580,
    "re": 470,
    "bre": 173,
    "re ": 471,
    "abre": 105,
    "bre ": 174,
    "fe": 255,
    "ec": 218,
    "ch": 188,
    " fe": 38,
    "fec": 256,
    "ech": 219,
    "cha": 189,
    "han": 275,
    "and": 126,
    " fec": 39,
    "fech": 257,
    "echa": 220,
    "chan": 190,
    "hand": 276,
    "ando": 127,
    " s": 82,
    "so": 499,
    "oz": 432,
    "zi": 585,
    "ho": 279,
    " so": 83,
    "soz": 503,
    "ozi": 433,
    "zin": 586,
    "nho": 375,
    "ho ": 280,
    " soz": 84,
    "sozi": 504,
    "ozin": 434,
    "zinh": 587,
    "inho": 299,
    "nho ": 376,
    " em": 30,
    "em ": 224,
    " em ": 31,
    "ir": 303,
    "rir": 481,
    "ir ": 304,
    "brir": 178,
    "rir ": 482,
    "ua": 550,
    "qua": 454,
    "uan": 551,
    " qua": 77,
    "quan": 455,
    "uano": 552,
    "en": 228,
    " te": 90,
    "ten": 524,
    "ent": 231,
    "nto": 385,
    "to ": 533,
    " ten": 91,
    "tent": 526,
    "ento": 232,
    "nto ": 386,
    "é": 596,
    "té": 546,
    "é ": 597,
    " at": 15,
    "até": 150,
    "té ": 547,
    " até": 16,
    "até ": 151,
    "ogo": 407,
    "logo": 330,
    "ogo ": 408,
    "tc": 520,
    "au": 152,
    " tc": 88,
    "tch": 521,
    "hau": 277,
    "au ": 153,
    " tch": 89,
    "tcha": 522,
    "chau": 191,
    "hau ": 278,
    " ob": 61,
    "obr": 397,
    "rig": 477,
    "iga": 287,
    "gad": 263,
    "ado": 113,
    " obr": 62,
    "obri": 398,
    "brig": 176,
    "riga": 478,
    "igad": 288,
    "gado": 264,
    "ado ": 114,
    "is": 305,
    " ma": 46,
    "mai": 345,
    "ais": 117,
    "is ": 306,
    " mai": 47,
    "mais": 346,
    "ais ": 118,
    "enh": 229,
    "tenh": 525,
    "enho": 230,
    " u": 95,
    "um": 562,
    " um": 96,
    "um ": 563,
    " um ": 97,
    "ma ": 344,
    "ema ": 226,
    "pre": 448,
    "rec": 472,
    "eci": 221,
    "cis": 195,
    "iso": 307,
    "so ": 500,
    " pre": 73,
    "prec": 449,
    "reci": 473,
    "ecis": 222,
    "ciso": 196,
    "iso ": 308,
    "j": 312,
    "aj": 119,
    "ju": 313,
    " aj": 6,
    "aju": 120,
    "jud": 314,
    " aju": 7,
    "ajud": 121,
    "juda": 315,
    "uda ": 555,
    " r": 79,
    "lv": 336,
    "ve": 574,
    " re": 80,
    "res": 474,
    "eso": 240,
    "sol": 501,
    "olv": 412,
    "lve": 337,
    "ver": 575,
    " res": 81,
    "reso": 475,
    "esol": 241,
    "solv": 502,
    "olve": 413,
    "lver": 338,
    "ver ": 576
  },
  "response": null,
  "action_text": null
}