{
  "text": {
    " ": 0,
    "o": 322,
    "i": 242,
    " o": 61,
    "oi": 335,
    "i ": 243,
    " oi": 63,
    "oi ": 336,
    " oi ": 64,
    "l": 273,
    "á": 476,
    "ol": 344,
    "lá": 290,
    "á ": 477,
    " ol": 65,
    "olá": 345,
    "lá ": 291,
    " olá": 66,
    "olá ": 346,
    "e": 191,
    " e": 35,
    "ei": 196,
    " ei": 37,
    "ei ": 197,
    " ei ": 38,
    "e ": 192,
    " e ": 36,
    "a": 105,
    " a": 1,
    "ai": 113,
    " ai": 5,
    "ai ": 114,
    " ai ": 6,
    "t": 420,
    "u": 446,
    "d": 175,
    " t": 85,
    "tu": 437,
    "ud": 448,
    "do": 183,
    "o ": 323,
    " tu": 93,
    "tud": 438,
    "udo": 449,
    "do ": 184,
    " tud": 94,
    "tudo": 439,
    "udo ": 450,
    "b": 136,
    "m": 292,
    " b": 9,
    "bo": 143,
    "om": 347,
    "m ": 293,
    " bo": 14,
    "bom": 146,
    "om ": 348,
    " bom": 16,
    "bom ": 147,
    "c": 153,
    " c": 18,
    "co": 170,
    "mo": 300,
    " co": 25,
    "com": 171,
    "omo": 349,
    "mo ": 301,
    " com": 26,
    "como": 172,
    "omo ": 350,
    "v": 457,
    " v": 95,
    "va": 458,
    " va": 96,
    "vai": 459,
    " vai": 97,
    "vai ": 460,
    " d": 27,
    "di": 180,
    "ia": 244,
    "a ": 106,
    " di": 28,
    "dia": 181,
    "ia ": 245,
    " dia": 29,
    "dia ": 182,
    "oa": 324,
    "boa": 144,
    "oa ": 325,
    " boa": 15,
    "boa ": 145,
    "r": 381,
    "ta": 421,
    "ar": 125,
    "rd": 386,
    "de": 176,
    " ta": 86,
    "tar": 422,
    "ard": 127,
    "rde": 387,
    "de ": 177,
    " tar": 87,
    "tard": 423,
    "arde": 128,
    "rde ": 388,
    "n": 305,
    " n": 58,
    "no": 313,
    "it": 263,
    "te": 427,
    " no": 59,
    "noi": 314,
    "oit": 339,
    "ite": 264,
    "te ": 428,
    " noi": 60,
    "noit": 315,
    "oite": 340,
    "ite ": 265,
    "z": 474,
    "bl": 140,
    "lz": 288,
    "z ": 475,
    " bl": 12,
    "blz": 141,
    "lz ": 289,
    " blz": 13,
    "blz ": 142,
    "al": 117,
    "le": 277,
    "eu": 217,
    "u ": 447,
    "val": 461,
    "ale": 120,
    "leu": 278,
    "eu ": 218,
    " val": 98,
    "vale": 462,
    "aleu": 121,
    "leu ": 279,
    "é": 481,
    "at": 131,
    "té": 444,
    "é ": 482,
    " at": 7,
    "até": 132,
    "té ": 445,
    " até": 8,
    "até ": 133,
    "s": 400,
    " m": 53,
    "ma": 294,
    "is": 259,
    "s ": 401,
    " ma": 54,
    "mai": 296,
    "ais": 115,
    "is ": 260,
    " mai": 55,
    "mais": 297,
    "ais ": 116,
    " i": 47,
    "in": 255,
    "nt": 319,
    " in": 48,
    "int": 257,
    "nté": 320,
    " int": 49,
    "inté": 258,
    "nté ": 321,
    "h": 231,
    "tc": 424,
    "ch": 159,
    "ha": 232,
    "au": 134,
    " tc": 88,
    "tch": 425,
    "cha": 160,
    "hau": 233,
    "au ": 135,
    " tch": 89,
    "tcha": 426,
    "chau": 161,
    "hau ": 234,
    "ad": 107,
    "us": 455,
    " ad": 3,
    "ade": 108,
    "deu": 178,
    "eus": 219,
    "us ": 456,
    " ade": 4,
    "adeu": 109,
    "deus": 179,
    "eus ": 220,
    " te": 90,
    " te ": 91,
    "j": 268,
    "ve": 463,
    "ej": 198,
    "jo": 271,
    " ve": 99,
    "vej": 464,
    "ejo": 199,
    "jo ": 272,
    " vej": 100,
    "vejo": 465,
    "ejo ": 200,
    "p": 360,
    " p": 67,
    "po": 367,
    "or": 355,
    "r ": 382,
    " po": 72,
    "por": 371,
    "or ": 356,
    " por": 74,
    "por ": 372,
    "es": 213,
    "st": 410,
    "tá": 442,
    " es": 39,
    "est": 214,
    "stá": 415,
    "tá ": 443,
    " est": 40,
    "está": 216,
    "stá ": 416,
    " o ": 62,
    "em": 201,
    "mp": 302,
    "tem": 429,
    "emp": 203,
    "mpo": 303,
    "po ": 368,
    " tem": 92,
    "temp": 430,
    "empo": 204,
    "mpo ": 304,
    "od": 332,
    "pod": 369,
    "ode": 333,
    " pod": 73,
    "pode": 370,
    "ode ": 334,
    "me": 298,
    " me": 56,
    "me ": 299,
    " me ": 57,
    "f": 224,
    " f": 41,
    "fa": 225,
    "la": 274,
    " fa": 42,
    "fal": 226,
    "ala": 118,
    "lar": 275,
    "ar ": 126,
    " fal": 43,
    "fala": 227,
    "alar": 119,
    "lar ": 276,
    " s": 80,
    "so": 407,
    "ob": 326,
    "br": 150,
    "re": 389,
    " so": 83,
    "sob": 408,
    "obr": 327,
    "bre": 151,
    "re ": 390,
    " sob": 84,
    "sobr": 409,
    "obre": 328,
    "bre ": 152,
    "ê": 483,
    "dê": 189,
    "ê ": 484,
    " dê": 33,
    "dê ": 190,
    " dê ": 34,
    " a ": 2,
    "ã": 478,
    "pr": 373,
    "ev": 221,
    "vi": 466,
    "sã": 417,
    "ão": 479,
    " pr": 75,
    "pre": 374,
    "rev": 393,
    "evi": 222,
    "vis": 467,
    "isã": 261,
    "são": 418,
    "ão ": 480,
    " pre": 76,
    "prev": 375,
    "revi": 394,
    "evis": 223,
    "visã": 468,
    "isão": 262,
    "são ": 419,
    " do": 30,
    " do ": 31,
    "se": 404,
    "er": 208,
    "rá": 398,
    " se": 81,
    "ser": 405,
    "erá": 211,
    "rá ": 399,
    " ser": 82,
    "será": 406,
    "erá ": 212,
    "cl": 167,
    "li": 280,
    "im": 252,
    " cl": 23,
    "cli": 168,
    "lim": 281,
    "ima": 253,
    "ma ": 295,
    " cli": 24,
    "clim": 169,
    "lima": 282,
    "ima ": 254,
    " h": 44,
    "ho": 238,
    "oj": 341,
    "je": 269,
    " ho": 45,
    "hoj": 240,
    "oje": 342,
    "je ": 270,
    " hoj": 46,
    "hoje": 241,
    "oje ": 343,
    " l": 50,
    "lo": 285,
    "on": 351,
    "nd": 307,
    "n ": 306,
    " lo": 51,
    "lon": 286,
    "ond": 353,
    "ndo": 308,
    "don": 187,
    "on ": 352,
    " lon": 52,
    "lond": 287,
    "ondo": 354,
    "ndon": 309,
    "don ": 188,
    "y": 472,
    "ci": 164,
    "ty": 440,
    "y ": 473,
    " ci": 21,
    "cit": 165,
    "ity": 266,
    "ty ": 441,
    " cit": 22,
    "city": 166,
    "ity ": 267,
    "be": 137,
    "rl": 395,
    " be": 10,
    "ber": 138,
    "erl": 209,
    "rli": 396,
    "lin": 283,
    "in ": 256,
    " ber": 11,
    "berl": 139,
    "erli": 210,
    "rlin": 397,
    "lin ": 284,
    "g": 228,
    "hi": 235,
    "ic": 246,
    "ca": 154,
    "ag": 110,
    "go": 229,
    " ch": 19,
    "chi": 162,
    "hic": 236,
    "ica": 247,
    "cag": 155,
    "ago": 111,
    "go ": 230,
    " chi": 20,
    "chic": 163,
    "hica": 237,
    "icag": 248,
    "cago": 156,
    "ago ": 112,
    "os": 357,
    "to": 431,
    "bos": 148,
    "ost": 358,
    "sto": 411,
    "ton": 432,
    " bos": 17,
    "bost": 149,
    "osto": 359,
    "ston": 412,
    "ton ": 433,
    "q": 376,
    " q": 77,
    "qu": 377,
    "ue": 451,
    " qu": 78,
    "que": 378,
    "ue ": 452,
    " que": 79,
    "que ": 379,
    " é": 103,
    " é ": 104,
    "vo": 469,
    "oc": 329,
    "cê": 173,
    " vo": 101,
    "voc": 470,
    "ocê": 330,
    "cê ": 174,
    " voc": 102,
    "você": 471,
    "ocê ": 331,
    "uem": 453,
    "em ": 202,
    "quem": 380,
    "uem ": 454,
    "pe": 364,
    "en": 205,
    "ns": 316,
    "sa": 402,
    " pe": 70,
    "pen": 365,
    "ens": 206,
    "nsa": 317,
    "sa ": 403,
    " pen": 71,
    "pens": 366,
    "ensa": 207,
    "nsa ": 318,
    "pa": 361,
    "ec": 193,
    "ce": 157,
    " pa": 68,
    "par": 362,
    "are": 129,
    "rec": 391,
    "ece": 194,
    "ce ": 158,
    " par": 69,
    "pare": 363,
    "arec": 130,
    "rece": 392,
    "ece ": 195,
    "id": 249,
    "doi": 185,
    "oid": 337,
    "ido": 250,
    " doi": 32,
    "doid": 186,
    "oido": 338,
    "ido ": 251,
    "tr": 434,
    "ra": 383,
    "an": 122,
    "nh": 310,
    "str": 413,
    "tra": 435,
    "ran": 384,
    "anh": 123,
    "nho": 311,
    "ho ": 239,
    "estr": 215,
    "stra": 414,
    "tran": 436,
    "ranh": 385,
    "anho": 124,
    "nho ": 312
  },
  "response": null,
  "action_text": null
}