{
  "text": {
    " ": 0,
    "o": 526,
    "i": 384,
    " o": 94,
    "oi": 547,
    "i ": 385,
    " oi": 97,
    "oi ": 548,
    " oi ": 98,
    "l": 443,
    "á": 790,
    "ol": 551,
    "lá": 460,
    "á ": 791,
    " ol": 99,
    "olá": 552,
    "lá ": 461,
    " olá": 100,
    "olá ": 553,
    "b": 215,
    "m": 462,
    " b": 23,
    "bo": 222,
    "om": 554,
    "m ": 463,
    " bo": 28,
    "bom": 225,
    "om ": 555,
    " bom": 30,
    "bom ": 226,
    "d": 267,
    "a": 150,
    " d": 41,
    "di": 278,
    "ia": 386,
    "a ": 151,
    " di": 46,
    "dia": 279,
    "ia ": 387,
    " dia": 47,
    "dia ": 280,
    "oa": 528,
    "boa": 223,
    "oa ": 529,
    " boa": 29,
    "boa ": 224,
    "t": 688,
    "r": 598,
    "e": 293,
    " t": 128,
    "ta": 689,
    "ar": 187,
    "rd": 612,
    "de": 272,
    "e ": 294,
    " ta": 129,
    "tar": 690,
    "ard": 191,
    "rde": 613,
    "de ": 273,
    " tar": 130,
    "tard": 691,
    "arde": 192,
    "rde ": 614,
    "n": 493,
    " n": 91,
    "no": 510,
    "it": 433,
    "te": 697,
    " no": 92,
    "noi": 511,
    "oit": 549,
    "ite": 434,
    "te ": 698,
    " noi": 93,
    "noit": 512,
    "oite": 550,
    "ite ": 435,
    " e": 54,
    " e ": 55,
    " a": 1,
    "ai": 164,
    " ai": 7,
    "ai ": 165,
    " ai ": 8,
    "u": 727,
    "tu": 712,
    "ud": 732,
    "do": 283,
    "o ": 527,
    " tu": 135,
    "tud": 713,
    "udo": 738,
    "do ": 284,
    " tud": 136,
    "tudo": 714,
    "udo ": 739,
    "be": 216,
    "em": 306,
    " be": 24,
    "bem": 217,
    "em ": 307,
    " bem": 25,
    "bem ": 218,
    "g": 359,
    "ob": 530,
    "br": 227,
    "ri": 621,
    "ig": 403,
    "ga": 360,
    "ad": 152,
    " ob": 95,
    "obr": 531,
    "bri": 228,
    "rig": 622,
    "iga": 404,
    "gad": 361,
    "ado": 156,
    " obr": 96,
    "obri": 532,
    "brig": 229,
    "riga": 623,
    "igad": 405,
    "gado": 362,
    "ado ": 157,
    " m": 80,
    "mu": 482,
    "ui": 747,
    "to": 708,
    " mu": 86,
    "mui": 483,
    "uit": 748,
    "ito": 436,
    "to ": 709,
    " mui": 87,
    "muit": 484,
    "uito": 749,
    "ito ": 437,
    "v": 766,
    " v": 141,
    "va": 767,
    "al": 169,
    "le": 448,
    "eu": 333,
    "u ": 728,
    " va": 142,
    "val": 768,
    "ale": 171,
    "leu": 449,
    "eu ": 334,
    " val": 143,
    "vale": 769,
    "aleu": 172,
    "leu ": 450,
    "ç": 798,
    "ag": 161,
    "gr": 372,
    "ra": 600,
    "eç": 340,
    "ço": 799,
    " ag": 5,
    "agr": 162,
    "gra": 373,
    "rad": 602,
    "ade": 153,
    "deç": 276,
    "eço": 341,
    "ço ": 800,
    " agr": 6,
    "agra": 163,
    "grad": 374,
    "rade": 603,
    "adeç": 155,
    "deço": 277,
    "eço ": 342,
    " g": 65,
    "at": 200,
    " gr": 70,
    "rat": 610,
    "ato": 201,
    " gra": 71,
    "grat": 376,
    "rato": 611,
    "ato ": 202,
    "s": 643,
    "go": 368,
    "os": 567,
    "st": 673,
    " go": 68,
    "gos": 370,
    "ost": 568,
    "sto": 676,
    " gos": 69,
    "gost": 371,
    "osto": 569,
    "sto ": 677,
    " de": 44,
    " de ": 45,
    "c": 230,
    "é": 804,
    " c": 31,
    "co": 250,
    "mé": 490,
    "éd": 806,
    " co": 38,
    "com": 251,
    "omé": 560,
    "méd": 491,
    "édi": 807,
    " com": 39,
    "comé": 254,
    "oméd": 561,
    "médi": 492,
    "édia": 808,
    "ge": 363,
    "en": 308,
    "ne": 504,
    "er": 319,
    "ro": 626,
    " ge": 66,
    "gen": 364,
    "ene": 311,
    "ner": 505,
    "ero": 321,
    "ro ": 627,
    " gen": 67,
    "gene": 365,
    "ener": 312,
    "nero": 506,
    "ero ": 322,
    "q": 592,
    " q": 111,
    "qu": 593,
    "ue": 740,
    " qu": 112,
    "que": 596,
    "uer": 742,
    " que": 114,
    "quer": 597,
    "uero": 743,
    "ve": 770,
    "r ": 599,
    " ve": 144,
    "ver": 773,
    "er ": 320,
    " ver": 145,
    "ver ": 774,
    " u": 137,
    "um": 750,
    " um": 138,
    "um ": 751,
    " um ": 139,
    "f": 343,
    " f": 58,
    "fi": 349,
    "il": 406,
    "lm": 454,
    "me": 470,
    " fi": 62,
    "fil": 355,
    "ilm": 407,
    "lme": 455,
    "me ": 471,
    " fil": 64,
    "film": 356,
    "ilme": 408,
    "lme ": 456,
    "ã": 795,
    "aç": 212,
    "çã": 801,
    "ão": 796,
    " aç": 21,
    "açã": 213,
    "ção": 802,
    "ão ": 797,
    " açã": 22,
    "ação": 214,
    "ção ": 803,
    "p": 572,
    " p": 101,
    "pr": 584,
    "re": 615,
    "ef": 300,
    "ir": 421,
    " pr": 107,
    "pre": 585,
    "ref": 619,
    "efi": 301,
    "fir": 357,
    "iro": 423,
    " pre": 108,
    "pref": 587,
    "refi": 620,
    "efir": 302,
    "firo": 358,
    "iro ": 424,
    "dr": 287,
    "am": 175,
    "ma": 464,
    " dr": 50,
    "dra": 288,
    "ram": 606,
    "ama": 176,
    "ma ": 465,
    " dra": 51,
    "dram": 289,
    "rama": 607,
    "ama ": 177,
    " me": 81,
    " me ": 82,
    " i": 72,
    "in": 414,
    "nd": 497,
    "ic": 388,
    "ca": 231,
    " in": 73,
    "ind": 415,
    "ndi": 500,
    "dic": 281,
    "ica": 389,
    "ca ": 232,
    " ind": 74,
    "indi": 416,
    "ndic": 501,
    "dica": 282,
    "ica ": 390,
    " s": 120,
    "su": 683,
    "us": 760,
    "sp": 665,
    "pe": 576,
    "ns": 513,
    "se": 645,
    " su": 125,
    "sus": 686,
    "usp": 764,
    "spe": 666,
    "pen": 577,
    "ens": 313,
    "nse": 514,
    "se ": 646,
    " sus": 127,
    "susp": 687,
    "uspe": 765,
    "spen": 667,
    "pens": 578,
    "ense": 314,
    "nse ": 515,
    "rr": 634,
    "or": 565,
    " te": 133,
    "ter": 699,
    "err": 323,
    "rro": 635,
    "ror": 632,
    "or ": 566,
    " ter": 134,
    "terr": 700,
    "erro": 324,
    "rror": 636,
    "ror ": 633,
    " r": 115,
    "an": 178,
    "nc": 494,
    "ce": 235,
    " ro": 118,
    "rom": 630,
    "oma": 556,
    "man": 466,
    "anc": 179,
    "nce": 495,
    "ce ": 236,
    " rom": 119,
    "roma": 631,
    "oman": 557,
    "manc": 467,
    "ance": 180,
    "nce ": 496,
    "cç": 262,
    "fic": 352,
    "icç": 392,
    "cçã": 263,
    " fic": 63,
    "ficç": 354,
    "icçã": 393,
    "cção": 264,
    "ci": 242,
    "ie": 397,
    "nt": 517,
    "ti": 703,
    "if": 400,
    " ci": 34,
    "cie": 243,
    "ien": 398,
    "ent": 315,
    "nti": 520,
    "tif": 704,
    "ifi": 401,
    " cie": 35,
    "cien": 244,
    "ient": 399,
    "enti": 316,
    "ntif": 521,
    "tifi": 705,
    "ific": 402,
    "fica": 353,
    "h": 380,
    "tc": 694,
    "ch": 239,
    "ha": 381,
    "au": 205,
    " tc": 131,
    "tch": 695,
    "cha": 240,
    "hau": 382,
    "au ": 206,
    " tch": 132,
    "tcha": 696,
    "chau": 241,
    "hau ": 383,
    "té": 723,
    "é ": 805,
    " at": 17,
    "até": 203,
    "té ": 724,
    " até": 18,
    "até ": 204,
    " l": 77,
    "lo": 457,
    "og": 542,
    " lo": 78,
    "log": 458,
    "ogo": 543,
    "go ": 369,
    " log": 79,
    "logo": 459,
    "ogo ": 544,
    "s ": 644,
    " ad": 3,
    "deu": 274,
    "eus": 335,
    "us ": 761,
    " ade": 4,
    "adeu": 154,
    "deus": 275,
    "eus ": 336,
    " a ": 2,
    "ó": 814,
    "x": 783,
    "ró": 640,
    "óx": 815,
    "xi": 784,
    "im": 409,
    "pró": 590,
    "róx": 641,
    "óxi": 816,
    "xim": 785,
    "ima": 411,
    " pró": 110,
    "próx": 591,
    "róxi": 642,
    "óxim": 817,
    "xima": 786,
    "ima ": 412,
    "si": 651,
    " si": 123,
    "sim": 656,
    "im ": 410,
    " sim": 124,
    "sim ": 657,
    "cl": 247,
    "la": 445,
    " cl": 36,
    "cla": 248,
    "lar": 446,
    "aro": 193,
    " cla": 37,
    "clar": 249,
    "laro": 447,
    "aro ": 194,
    "com ": 252,
    "z": 787,
    "rt": 637,
    "ez": 337,
    "za": 788,
    " ce": 32,
    "cer": 237,
    "ert": 325,
    "rte": 638,
    "tez": 701,
    "eza": 338,
    "za ": 789,
    " cer": 33,
    "cert": 238,
    "erte": 326,
    "rtez": 639,
    "teza": 702,
    "eza ": 339,
    " é": 148,
    " é ": 149,
    "is": 425,
    "ss": 668,
    "so": 663,
    " is": 75,
    "iss": 428,
    "sso": 671,
    "so ": 664,
    " iss": 76,
    "isso": 429,
    "sso ": 672,
    "es": 327,
    "sm": 660,
    "mo": 480,
    "mes": 475,
    "esm": 328,
    "smo": 661,
    "mo ": 481,
    " mes": 83,
    "mesm": 476,
    "esmo": 329,
    "smo ": 662,
    " se": 121,
    "sem": 649,
    " sem": 122,
    "sem ": 650,
    "ú": 818,
    "dú": 290,
    "úv": 819,
    "vi": 775,
    "id": 394,
    "da": 268,
    " dú": 52,
    "dúv": 291,
    "úvi": 820,
    "vid": 776,
    "ida": 395,
    "da ": 269,
    " dúv": 53,
    "dúvi": 292,
    "úvid": 821,
    "vida": 777,
    "ida ": 396,
    "po": 579,
    "od": 539,
    " po": 104,
    "pod": 580,
    "ode": 540,
    " pod": 105,
    "pode": 581,
    "ode ": 541,
    "j": 438,
    "aj": 166,
    "ju": 439,
    " aj": 9,
    "aju": 167,
    "jud": 440,
    "uda": 733,
    "dar": 270,
    "ar ": 188,
    " aju": 10,
    "ajud": 168,
    "juda": 441,
    "udar": 735,
    "dar ": 271,
    "ê": 812,
    "vo": 778,
    "oc": 533,
    "cê": 265,
    "ê ": 813,
    " vo": 146,
    "voc": 779,
    "ocê": 537,
    "cê ": 266,
    " voc": 147,
    "você": 780,
    "ocê ": 538,
    " da": 42,
    " dar": 43,
    "uma": 752,
    " uma": 140,
    "uma ": 753,
    "mã": 487,
    " mã": 89,
    "mão": 488,
    " mão": 90,
    "mão ": 489,
    "ec": 295,
    "rec": 616,
    "eci": 296,
    "cis": 245,
    "iso": 426,
    "prec": 586,
    "reci": 617,
    "ecis": 297,
    "ciso": 246,
    "iso ": 427,
    "uda ": 734,
    "ude": 736,
    "jude": 442,
    "ude ": 737,
    "por": 582,
    " por": 106,
    "por ": 583,
    "fa": 344,
    "av": 207,
    " fa": 59,
    "fav": 347,
    "avo": 210,
    "vor": 781,
    " fav": 61,
    "favo": 348,
    "avor": 211,
    "vor ": 782,
    "on": 562,
    "eg": 303,
    "gu": 377,
    "con": 255,
    "ons": 563,
    "seg": 647,
    "egu": 304,
    "gue": 378,
    "ue ": 741,
    " con": 40,
    "cons": 256,
    "onse": 564,
    "nseg": 516,
    "segu": 648,
    "egue": 305,
    "gue ": 379,
    "ua": 729,
    "l ": 444,
    "qua": 594,
    "ual": 730,
    "al ": 170,
    " qua": 113,
    "qual": 595,
    "ual ": 731,
    " re": 116,
    "eco": 298,
    "ome": 558,
    "men": 472,
    "end": 309,
    "nda": 498,
    " rec": 117,
    "reco": 618,
    "ecom": 299,
    "come": 253,
    "omen": 559,
    "mend": 473,
    "enda": 310,
    "nda ": 499,
    "ug": 744,
    "tã": 720,
    "sug": 684,
    "uge": 745,
    "ges": 366,
    "est": 330,
    "stã": 679,
    "tão": 721,
    " sug": 126,
    "suge": 685,
    "uges": 746,
    "gest": 367,
    "estã": 332,
    "stão": 680,
    "tão ": 722,
    "lg": 451,
    " al": 11,
    "alg": 173,
    "lgo": 452,
    " alg": 12,
    "algo": 174,
    "lgo ": 453,
    "pa": 573,
    " pa": 102,
    "par": 574,
    "ara": 189,
    "ra ": 601,
    " par": 103,
    "para": 575,
    "ara ": 190,
    "as": 195,
    " as": 15,
    "ass": 198,
    "ssi": 669,
    "sis": 658,
    "ist": 430,
    "sti": 674,
    "tir": 706,
    "ir ": 422,
    " ass": 16,
    "assi": 199,
    "ssis": 670,
    "sist": 659,
    "isti": 431,
    "stir": 675,
    "tir ": 707,
    "ou": 570,
    " es": 56,
    "tou": 710,
    "ou ": 571,
    " est": 57,
    "esto": 331,
    "stou": 678,
    "tou ": 711,
    "cu": 257,
    "ur": 756,
    "pro": 588,
    "roc": 628,
    "ocu": 534,
    "cur": 260,
    "ura": 757,
    "ran": 608,
    "and": 181,
    "ndo": 502,
    " pro": 109,
    "proc": 589,
    "rocu": 629,
    "ocur": 536,
    "cura": 261,
    "uran": 759,
    "rand": 609,
    "ando": 182,
    "ndo ": 503,
    " av": 19,
    "ave": 208,
    "ven": 771,
    "ntu": 522,
    "tur": 715,
    " ave": 20,
    "aven": 209,
    "vent": 772,
    "entu": 317,
    "ntur": 523,
    "tura": 716,
    "ura ": 758,
    "bi": 219,
    "io": 417,
    "af": 158,
    " bi": 26,
    "bio": 220,
    "iog": 419,
    "ogr": 545,
    "raf": 604,
    "afi": 159,
    "fia": 350,
    " bio": 27,
    "biog": 221,
    "iogr": 420,
    "ogra": 546,
    "graf": 375,
    "rafi": 605,
    "afia": 160,
    "fia ": 351,
    "mus": 485,
    "usi": 762,
    "sic": 654,
    "cal": 233,
    " mus": 88,
    "musi": 486,
    "usic": 763,
    "sica": 655,
    "ical": 391,
    "cal ": 234,
    "mi": 477,
    "ér": 809,
    " mi": 84,
    "mis": 478,
    "sté": 681,
    "tér": 725,
    "éri": 810,
    "rio": 624,
    "io ": 418,
    " mis": 85,
    "mist": 479,
    "isté": 432,
    "stér": 682,
    "téri": 726,
    "ério": 811,
    "rio ": 625,
    "ni": 507,
    " an": 13,
    "ani": 183,
    "nim": 508,
    "maç": 468,
    " ani": 14,
    "anim": 184,
    "nima": 509,
    "imaç": 413,
    "maçã": 469,
    "tá": 717,
    "ár": 792,
    " do": 48,
    "doc": 285,
    "cum": 258,
    "ume": 754,
    "ntá": 524,
    "tár": 718,
    "ári": 793,
    " doc": 49,
    "docu": 286,
    "ocum": 535,
    "cume": 259,
    "umen": 755,
    "ment": 474,
    "entá": 318,
    "ntár": 525,
    "tári": 719,
    "ário": 794,
    "fan": 345,
    "ant": 185,
    "nta": 518,
    "tas": 692,
    "asi": 196,
    "sia": 652,
    " fan": 60,
    "fant": 346,
    "anta": 186,
    "ntas": 519,
    "tasi": 693,
    "asia": 197,
    "sia ": 653
  },
  "response": null,
  "action_text": null
}