{
  "text": {
    " ": 0,
    "o": 311,
    "i": 234,
    " o": 60,
    "oi": 324,
    "i ": 235,
    " oi": 62,
    "oi ": 325,
    " oi ": 63,
    "l": 263,
    "á": 459,
    "ol": 333,
    "lá": 282,
    "á ": 460,
    " ol": 64,
    "olá": 334,
    "lá ": 283,
    " olá": 65,
    "olá ": 335,
    "e": 185,
    " e": 33,
    "ei": 190,
    " ei": 35,
    "ei ": 191,
    " ei ": 36,
    "e ": 186,
    " e ": 34,
    "a": 104,
    " a": 1,
    "ai": 112,
    " ai": 5,
    "ai ": 113,
    " ai ": 6,
    "t": 407,
    "u": 428,
    "d": 169,
    " t": 84,
    "tu": 421,
    "ud": 433,
    "do": 177,
    "o ": 312,
    " tu": 92,
    "tud": 422,
    "udo": 434,
    "do ": 178,
    " tud": 93,
    "tudo": 423,
    "udo ": 435,
    "b": 132,
    "m": 284,
    " b": 9,
    "bo": 139,
    "om": 336,
    "m ": 285,
    " bo": 14,
    "bom": 142,
    "om ": 337,
    " bom": 16,
    "bom ": 143,
    "c": 149,
    " c": 18,
    "co": 163,
    "mo": 292,
    " co": 23,
    "com": 165,
    "omo": 338,
    "mo ": 293,
    " com": 24,
    "como": 166,
    "omo ": 339,
    "v": 442,
    " v": 94,
    "va": 443,
    " va": 95,
    "vai": 444,
    " vai": 96,
    "vai ": 445,
    " d": 25,
    "di": 174,
    "ia": 236,
    "a ": 105,
    " di": 26,
    "dia": 175,
    "ia ": 237,
    " dia": 27,
    "dia ": 176,
    "oa": 313,
    "boa": 140,
    "oa ": 314,
    " boa": 15,
    "boa ": 141,
    "r": 373,
    "ta": 408,
    "ar": 121,
    "rd": 375,
    "de": 170,
    " ta": 85,
    "tar": 409,
    "ard": 123,
    "rde": 376,
    "de ": 171,
    " tar": 86,
    "tard": 410,
    "arde": 124,
    "rde ": 377,
    "n": 297,
    " n": 57,
    "no": 302,
    "it": 255,
    "te": 414,
    " no": 58,
    "noi": 303,
    "oit": 328,
    "ite": 256,
    "te ": 415,
    " noi": 59,
    "noit": 304,
    "oite": 329,
    "ite ": 257,
    "z": 457,
    "bl": 136,
    "lz": 280,
    "z ": 458,
    " bl": 12,
    "blz": 137,
    "lz ": 281,
    " blz": 13,
    "blz ": 138,
    "al": 116,
    "le": 267,
    "eu": 210,
    "u ": 429,
    "val": 446,
    "ale": 119,
    "leu": 268,
    "eu ": 211,
    " val": 97,
    "vale": 447,
    "aleu": 120,
    "leu ": 269,
    "é": 464,
    "at": 127,
    "té": 426,
    "é ": 465,
    " at": 7,
    "até": 128,
    "té ": 427,
    " até": 8,
    "até ": 129,
    "s": 389,
    " m": 52,
    "ma": 286,
    "is": 251,
    "s ": 390,
    " ma": 53,
    "mai": 288,
    "ais": 114,
    "is ": 252,
    " mai": 54,
    "mais": 289,
    "ais ": 115,
    " i": 45,
    "in": 247,
    "nt": 308,
    " in": 46,
    "int": 249,
    "nté": 309,
    " int": 47,
    "inté": 250,
    "nté ": 310,
    "h": 224,
    "tc": 411,
    "ch": 155,
    "ha": 225,
    "au": 130,
    " tc": 87,
    "tch": 412,
    "cha": 156,
    "hau": 226,
    "au ": 131,
    " tch": 88,
    "tcha": 413,
    "chau": 157,
    "hau ": 227,
    "ad": 106,
    "us": 440,
    " ad": 3,
    "ade": 107,
    "deu": 172,
    "eus": 212,
    "us ": 441,
    " ade": 4,
    "adeu": 108,
    "deus": 173,
    "eus ": 213,
    " te": 89,
    " te ": 90,
    "j": 258,
    "ve": 448,
    "ej": 192,
    "jo": 261,
    " ve": 98,
    "vej": 449,
    "ejo": 193,
    "jo ": 262,
    " vej": 99,
    "vejo": 450,
    "ejo ": 194,
    "p": 352,
    " p": 66,
    "po": 359,
    "or": 344,
    "r ": 374,
    " po": 71,
    "por": 363,
    "or ": 345,
    " por": 73,
    "por ": 364,
    "es": 207,
    "st": 399,
    "tá": 424,
    " es": 37,
    "est": 208,
    "stá": 402,
    "tá ": 425,
    " est": 38,
    "está": 209,
    "stá ": 403,
    " o ": 61,
    "em": 195,
    "mp": 294,
    "tem": 416,
    "emp": 197,
    "mpo": 295,
    "po ": 360,
    " tem": 91,
    "temp": 417,
    "empo": 198,
    "mpo ": 296,
    "od": 321,
    "pod": 361,
    "ode": 322,
    " pod": 72,
    "pode": 362,
    "ode ": 323,
    "me": 290,
    " me": 55,
    "me ": 291,
    " me ": 56,
    "f": 217,
    " f": 39,
    "fa": 218,
    "la": 264,
    " fa": 40,
    "fal": 219,
    "ala": 117,
    "lar": 265,
    "ar ": 122,
    " fal": 41,
    "fala": 220,
    "alar": 118,
    "lar ": 266,
    " s": 79,
    "so": 396,
    "ob": 315,
    "br": 146,
    "re": 378,
    " so": 82,
    "sob": 397,
    "obr": 316,
    "bre": 147,
    "re ": 379,
    " sob": 83,
    "sobr": 398,
    "obre": 317,
    "bre ": 148,
    "ê": 466,
    "dê": 183,
    "ê ": 467,
    " dê": 31,
    "dê ": 184,
    " dê ": 32,
    " a ": 2,
    "ã": 461,
    "pr": 365,
    "ev": 214,
    "vi": 451,
    "sã": 404,
    "ão": 462,
    " pr": 74,
    "pre": 366,
    "rev": 382,
    "evi": 215,
    "vis": 452,
    "isã": 253,
    "são": 405,
    "ão ": 463,
    " pre": 75,
    "prev": 367,
    "revi": 383,
    "evis": 216,
    "visã": 453,
    "isão": 254,
    "são ": 406,
    " do": 28,
    " do ": 29,
    "se": 393,
    "er": 202,
    "rá": 387,
    " se": 80,
    "ser": 394,
    "erá": 205,
    "rá ": 388,
    " ser": 81,
    "será": 395,
    "erá ": 206,
    "cl": 160,
    "li": 270,
    "im": 244,
    " cl": 21,
    "cli": 161,
    "lim": 271,
    "ima": 245,
    "ma ": 287,
    " cli": 22,
    "clim": 162,
    "lima": 272,
    "ima ": 246,
    " h": 42,
    "ho": 231,
    "oj": 330,
    "je": 259,
    " ho": 43,
    "hoj": 232,
    "oje": 331,
    "je ": 260,
    " hoj": 44,
    "hoje": 233,
    "oje ": 332,
    " l": 48,
    "lo": 275,
    "on": 340,
    "nd": 299,
    "n ": 298,
    " lo": 49,
    "lon": 276,
    "ond": 342,
    "ndo": 300,
    "don": 181,
    "on ": 341,
    " lon": 50,
    "lond": 277,
    "ondo": 343,
    "ndon": 301,
    "don ": 182,
    "be": 133,
    "rl": 384,
    " be": 10,
    "ber": 134,
    "erl": 203,
    "rli": 385,
    "lin": 273,
    "in ": 248,
    " ber": 11,
    "berl": 135,
    "erli": 204,
    "rlin": 386,
    "lin ": 274,
    "g": 221,
    "hi": 228,
    "ic": 238,
    "ca": 150,
    "ag": 109,
    "go": 222,
    " ch": 19,
    "chi": 158,
    "hic": 229,
    "ica": 239,
    "cag": 151,
    "ago": 110,
    "go ": 223,
    " chi": 20,
    "chic": 159,
    "hica": 230,
    "icag": 240,
    "cago": 152,
    "ago ": 111,
    "os": 346,
    "to": 418,
    "bos": 144,
    "ost": 347,
    "sto": 400,
    "ton": 419,
    " bos": 17,
    "bost": 145,
    "osto": 348,
    "ston": 401,
    "ton ": 420,
    "q": 368,
    " q": 76,
    "qu": 369,
    "ue": 436,
    " qu": 77,
    "que": 370,
    "ue ": 437,
    " que": 78,
    "que ": 371,
    " é": 102,
    " é ": 103,
    "vo": 454,
    "oc": 318,
    "cê": 167,
    " vo": 100,
    "voc": 455,
    "ocê": 319,
    "cê ": 168,
    " voc": 101,
    "você": 456,
    "ocê ": 320,
    "uem": 438,
    "em ": 196,
    "quem": 372,
    "uem ": 439,
    "pe": 356,
    "en": 199,
    "ns": 305,
    "sa": 391,
    " pe": 69,
    "pen": 357,
    "ens": 200,
    "nsa": 306,
    "sa ": 392,
    " pen": 70,
    "pens": 358,
    "ensa": 201,
    "nsa ": 307,
    "pa": 353,
    "ec": 187,
    "ce": 153,
    " pa": 67,
    "par": 354,
    "are": 125,
    "rec": 380,
    "ece": 188,
    "ce ": 154,
    " par": 68,
    "pare": 355,
    "arec": 126,
    "rece": 381,
    "ece ": 189,
    "id": 241,
    "doi": 179,
    "oid": 326,
    "ido": 242,
    " doi": 30,
    "doid": 180,
    "oido": 327,
    "ido ": 243,
    "ou": 349,
    "uc": 430,
    "lou": 278,
    "ouc": 350,
    "uco": 431,
    "co ": 164,
    " lou": 51,
    "louc": 279,
    "ouco": 351,
    "uco ": 432
  },
  "response": null,
  "action_text": null
}