{
  "text": {
    "oi": 47,
    "ola": 48,
    "eai": 19,
    "iae": 31,
    "bom": 8,
    "dia": 16,
    "boa": 7,
    "tarde": 63,
    "noite": 43,
    "tchau": 64,
    "te": 65,
    "vejo": 71,
    "mais": 35,
    "tenha": 66,
    "um": 69,
    "por": 50,
    "ai": 2,
    "meu": 37,
    "nome": 44,
    "é": 79,
    "murilo": 38,
    "eu": 20,
    "me": 36,
    "chamo": 11,
    "sim": 57,
    "s": 52,
    "correto": 14,
    "claro": 13,
    "certamente": 10,
    "nao": 42,
    "n": 40,
    "nunca": 46,
    "acho": 1,
    "que": 51,
    "assim": 6,
    "sem": 56,
    "chance": 12,
    "na": 41,
    "verdade": 72,
    "perfect": 49,
    "great": 27,
    "amazing": 4,
    "feeling": 24,
    "like": 33,
    "a": 0,
    "king": 32,
    "wonderful": 76,
    "i": 30,
    "am": 3,
    "very": 73,
    "good": 26,
    "going": 25,
    "to": 68,
    "save": 55,
    "the": 67,
    "world": 77,
    "super": 60,
    "stoked": 59,
    "extremely": 21,
    "so": 58,
    "my": 39,
    "day": 15,
    "was": 74,
    "horrible": 28,
    "sad": 54,
    "don": 18,
    "t": 61,
    "feel": 23,
    "well": 75,
    "disappointed": 17,
    "m": 34,
    "unhappy": 70,
    "not": 45,
    "extremly": 22,
    "saad": 53,
    "are": 5,
    "you": 78,
    "bot": 9,
    "human": 29,
    "talking": 62
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "inform_name": 5,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}