{
  "text": {
    " ": 0,
    "o": 422,
    "l": 343,
    "á": 628,
    " o": 62,
    "ol": 443,
    "lá": 367,
    "á ": 629,
    " ol": 68,
    "olá": 446,
    "lá ": 368,
    " olá": 69,
    "olá ": 447,
    "i": 298,
    "oi": 441,
    "i ": 299,
    " oi": 66,
    "oi ": 442,
    " oi ": 67,
    "b": 166,
    "a": 104,
    " b": 17,
    "bo": 172,
    "oa": 424,
    "a ": 105,
    " bo": 20,
    "boa": 173,
    "oa ": 425,
    " boa": 21,
    "boa ": 174,
    "t": 551,
    "r": 492,
    "d": 209,
    "e": 221,
    " t": 88,
    "ta": 552,
    "ar": 138,
    "rd": 500,
    "de": 214,
    "e ": 222,
    " ta": 89,
    "tar": 554,
    "ard": 142,
    "rde": 501,
    "de ": 215,
    " tar": 90,
    "tard": 555,
    "arde": 143,
    "rde ": 502,
    "c": 182,
    "m": 369,
    " c": 22,
    "co": 202,
    "om": 448,
    "mo": 383,
    "o ": 423,
    " co": 23,
    "com": 203,
    "omo": 450,
    "mo ": 384,
    " com": 24,
    "como": 205,
    "omo ": 451,
    "v": 610,
    " v": 101,
    "va": 611,
    "ai": 118,
    " va": 102,
    "vai": 612,
    "ai ": 119,
    " vai": 103,
    "vai ": 613,
    "n": 390,
    "ã": 630,
    " n": 57,
    "nã": 419,
    "ão": 631,
    " nã": 60,
    "não": 420,
    "ão ": 632,
    " não": 61,
    "não ": 421,
    "s": 522,
    "g": 275,
    "on": 452,
    "ns": 409,
    "si": 530,
    "ig": 308,
    "go": 284,
    "con": 206,
    "ons": 455,
    "nsi": 412,
    "sig": 531,
    "igo": 311,
    "go ": 285,
    " con": 25,
    "cons": 207,
    "onsi": 457,
    "nsig": 413,
    "sigo": 532,
    "igo ": 312,
    " a": 1,
    "ac": 110,
    "ce": 188,
    "es": 250,
    "ss": 541,
    "sa": 524,
    "r ": 493,
    " ac": 4,
    "ace": 111,
    "ces": 189,
    "ess": 253,
    "ssa": 542,
    "sar": 525,
    "ar ": 139,
    " ace": 5,
    "aces": 112,
    "cess": 190,
    "essa": 254,
    "ssar": 543,
    "sar ": 526,
    "h": 289,
    " m": 47,
    "mi": 380,
    "in": 315,
    "nh": 402,
    "ha": 290,
    " mi": 52,
    "min": 381,
    "inh": 321,
    "nha": 403,
    "ha ": 291,
    " min": 53,
    "minh": 382,
    "inha": 322,
    "nha ": 404,
    "nt": 414,
    "ont": 458,
    "nta": 415,
    "ta ": 553,
    "cont": 208,
    "onta": 459,
    "nta ": 416,
    "u": 584,
    " e": 31,
    "st": 546,
    "to": 568,
    "ou": 463,
    "u ": 585,
    " es": 34,
    "est": 255,
    "sto": 547,
    "tou": 570,
    "ou ": 464,
    " est": 35,
    "esto": 256,
    "stou": 548,
    "tou ": 571,
    "m ": 370,
    "om ": 449,
    "com ": 204,
    "p": 468,
    " p": 70,
    "pr": 480,
    "ro": 516,
    "ob": 426,
    "bl": 167,
    "le": 348,
    "em": 234,
    "ma": 371,
    "as": 144,
    "s ": 523,
    " pr": 75,
    "pro": 483,
    "rob": 518,
    "obl": 427,
    "ble": 168,
    "lem": 349,
    "ema": 236,
    "mas": 375,
    "as ": 145,
    " pro": 77,
    "prob": 484,
    "robl": 519,
    "oble": 428,
    "blem": 169,
    "lema": 350,
    "emas": 238,
    "mas ": 376,
    "pa": 470,
    "ra": 494,
    " pa": 71,
    "par": 471,
    "ara": 140,
    "ra ": 495,
    " par": 72,
    "para": 472,
    "ara ": 141,
    " l": 44,
    "lo": 354,
    "og": 434,
    "ga": 276,
    " lo": 45,
    "log": 355,
    "oga": 435,
    "gar": 279,
    " log": 46,
    "loga": 356,
    "ogar": 436,
    "gar ": 280,
    "tá": 580,
    "stá": 549,
    "tá ": 581,
    "está": 257,
    "stá ": 550,
    "q": 485,
    "oq": 460,
    "qu": 486,
    "ue": 593,
    "ea": 223,
    "ad": 113,
    "da": 210,
    " bl": 18,
    "blo": 170,
    "loq": 359,
    "oqu": 461,
    "que": 489,
    "uea": 594,
    "ead": 224,
    "ada": 114,
    "da ": 211,
    " blo": 19,
    "bloq": 171,
    "loqu": 360,
    "oque": 462,
    "quea": 490,
    "uead": 595,
    "eada": 225,
    "ada ": 115,
    "f": 260,
    "z": 621,
    " f": 36,
    "fa": 261,
    "az": 160,
    "ze": 622,
    "er": 244,
    " fa": 37,
    "faz": 262,
    "aze": 161,
    "zer": 623,
    "er ": 245,
    " faz": 38,
    "faze": 263,
    "azer": 162,
    "zer ": 624,
    "gi": 281,
    "n ": 391,
    "ogi": 437,
    "gin": 282,
    "in ": 316,
    "logi": 357,
    "ogin": 438,
    "gin ": 283,
    " q": 78,
    " qu": 79,
    "uer": 596,
    "ero": 248,
    "ro ": 517,
    " que": 81,
    "quer": 491,
    "uero": 597,
    "ero ": 249,
    "mu": 385,
    "ud": 589,
    " mu": 54,
    "mud": 386,
    "uda": 590,
    "dar": 212,
    " mud": 55,
    "muda": 387,
    "udar": 592,
    "dar ": 213,
    "me": 377,
    "eu": 258,
    " me": 50,
    "meu": 378,
    "eu ": 259,
    " meu": 51,
    "meu ": 379,
    "pl": 473,
    "la": 345,
    "an": 128,
    "no": 407,
    " pl": 73,
    "pla": 474,
    "lan": 346,
    "ano": 131,
    "no ": 408,
    " pla": 74,
    "plan": 475,
    "lano": 347,
    "ano ": 132,
    "al": 125,
    "lt": 361,
    "te": 559,
    " al": 8,
    "alt": 126,
    "lte": 362,
    "ter": 563,
    "era": 246,
    "rar": 496,
    " alt": 9,
    "alte": 127,
    "lter": 363,
    "tera": 564,
    "erar": 247,
    "rar ": 497,
    " d": 26,
    " de": 27,
    " de ": 28,
    "na": 392,
    "at": 148,
    "tu": 577,
    "ur": 607,
    " as": 13,
    "ass": 146,
    "ssi": 544,
    "sin": 533,
    "ina": 317,
    "nat": 394,
    "atu": 151,
    "tur": 578,
    "ura": 608,
    " ass": 14,
    "assi": 147,
    "ssin": 545,
    "sina": 534,
    "inat": 318,
    "natu": 395,
    "atur": 152,
    "tura": 579,
    "ura ": 609,
    "tr": 572,
    "oc": 431,
    "ca": 183,
    " tr": 95,
    "tro": 575,
    "roc": 520,
    "oca": 432,
    "car": 184,
    " tro": 97,
    "troc": 576,
    "roca": 521,
    "ocar": 433,
    "car ": 185,
    "ç": 633,
    "aç": 163,
    "ço": 634,
    "faç": 264,
    "aço": 164,
    "ço ": 635,
    " faç": 39,
    "faço": 265,
    "aço ": 165,
    " o ": 63,
    "ap": 133,
    "li": 351,
    "ic": 300,
    "ti": 565,
    "iv": 336,
    "vo": 617,
    " ap": 10,
    "apl": 134,
    "pli": 476,
    "lic": 352,
    "ica": 301,
    "cat": 186,
    "ati": 149,
    "tiv": 566,
    "ivo": 337,
    "vo ": 618,
    " apl": 11,
    "apli": 135,
    "plic": 477,
    "lica": 353,
    "icat": 302,
    "cati": 187,
    "ativ": 150,
    "tivo": 567,
    "ivo ": 338,
    "fu": 272,
    "un": 604,
    "nc": 396,
    "ci": 195,
    "io": 324,
    " fu": 42,
    "fun": 273,
    "unc": 605,
    "nci": 397,
    "cio": 198,
    "ion": 325,
    "ona": 453,
    "na ": 393,
    " fun": 43,
    "func": 274,
    "unci": 606,
    "ncio": 398,
    "cion": 199,
    "iona": 326,
    "ona ": 454,
    "pp": 478,
    "p ": 469,
    "app": 136,
    "pp ": 479,
    " app": 12,
    "app ": 137,
    "ab": 106,
    "br": 175,
    "ri": 509,
    "nd": 399,
    "do": 219,
    " ab": 2,
    "abr": 107,
    "bri": 178,
    "rin": 512,
    "ind": 319,
    "ndo": 400,
    "do ": 220,
    " abr": 3,
    "abri": 109,
    "brin": 180,
    "rind": 513,
    "indo": 320,
    "ndo ": 401,
    " no": 58,
    " no ": 59,
    "av": 157,
    "tra": 573,
    "rav": 498,
    "avo": 158,
    "vou": 619,
    " tra": 96,
    "trav": 574,
    "ravo": 499,
    "avou": 159,
    "vou ": 620,
    "re": 503,
    "bre": 176,
    "re ": 504,
    "abre": 108,
    "bre ": 177,
    "fe": 266,
    "ec": 226,
    "ch": 191,
    " fe": 40,
    "fec": 267,
    "ech": 227,
    "cha": 192,
    "han": 292,
    "and": 129,
    " fec": 41,
    "fech": 268,
    "echa": 228,
    "chan": 193,
    "hand": 293,
    "ando": 130,
    " s": 85,
    "so": 535,
    "oz": 465,
    "zi": 625,
    "ho": 296,
    " so": 86,
    "soz": 539,
    "ozi": 466,
    "zin": 626,
    "nho": 405,
    "ho ": 297,
    " soz": 87,
    "sozi": 540,
    "ozin": 467,
    "zinh": 627,
    "inho": 323,
    "nho ": 406,
    " em": 32,
    "em ": 235,
    " em ": 33,
    "ir": 327,
    "rir": 514,
    "ir ": 328,
    "brir": 181,
    "rir ": 515,
    "ua": 586,
    "qua": 487,
    "uan": 587,
    " qua": 80,
    "quan": 488,
    "uano": 588,
    "en": 239,
    " te": 93,
    "ten": 560,
    "ent": 242,
    "nto": 417,
    "to ": 569,
    " ten": 94,
    "tent": 562,
    "ento": 243,
    "nto ": 418,
    "é": 636,
    "té": 582,
    "é ": 637,
    " at": 15,
    "até": 153,
    "té ": 583,
    " até": 16,
    "até ": 154,
    "ogo": 439,
    "logo": 358,
    "ogo ": 440,
    "tc": 556,
    "au": 155,
    " tc": 91,
    "tch": 557,
    "hau": 294,
    "au ": 156,
    " tch": 92,
    "tcha": 558,
    "chau": 194,
    "hau ": 295,
    " ob": 64,
    "obr": 429,
    "rig": 510,
    "iga": 309,
    "gad": 277,
    "ado": 116,
    " obr": 65,
    "obri": 430,
    "brig": 179,
    "riga": 511,
    "igad": 310,
    "gado": 278,
    "ado ": 117,
    "is": 329,
    " ma": 48,
    "mai": 373,
    "ais": 120,
    "is ": 330,
    " mai": 49,
    "mais": 374,
    "ais ": 121,
    "enh": 240,
    "tenh": 561,
    "enho": 241,
    " u": 98,
    "um": 602,
    " um": 99,
    "um ": 603,
    " um ": 100,
    "ma ": 372,
    "ema ": 237,
    "se": 527,
    "eg": 231,
    "gu": 286,
    "ui": 598,
    "nse": 410,
    "seg": 528,
    "egu": 232,
    "gui": 287,
    "ui ": 599,
    "onse": 456,
    "nseg": 411,
    "segu": 529,
    "egui": 233,
    "gui ": 288,
    " r": 82,
    "lv": 364,
    "ve": 614,
    " re": 83,
    "res": 507,
    "eso": 251,
    "sol": 537,
    "olv": 444,
    "lve": 365,
    "ver": 615,
    " res": 84,
    "reso": 508,
    "esol": 252,
    "solv": 538,
    "olve": 445,
    "lver": 366,
    "ver ": 616,
    "it": 333,
    "mui": 388,
    "uit": 600,
    "ito": 334,
    " mui": 56,
    "muit": 389,
    "uito": 601,
    "ito ": 335,
    "di": 216,
    "if": 305,
    "fi": 269,
    "il": 313,
    "l ": 344,
    " di": 29,
    "dif": 217,
    "ifi": 306,
    "fic": 270,
    "ici": 303,
    "cil": 196,
    "il ": 314,
    " dif": 30,
    "difi": 218,
    "ific": 307,
    "fici": 271,
    "icil": 304,
    "cil ": 197,
    "pre": 481,
    "rec": 505,
    "eci": 229,
    "cis": 200,
    "iso": 331,
    "so ": 536,
    " pre": 76,
    "prec": 482,
    "reci": 506,
    "ecis": 230,
    "ciso": 201,
    "iso ": 332,
    "j": 339,
    "aj": 122,
    "ju": 340,
    " aj": 6,
    "aju": 123,
    "jud": 341,
    " aju": 7,
    "ajud": 124,
    "juda": 342,
    "uda ": 591
  },
  "response": null,
  "action_text": null
}