{
  "text": {
    " ": 0,
    "o": 360,
    "l": 288,
    "á": 540,
    " o": 55,
    "ol": 381,
    "lá": 311,
    "á ": 541,
    " ol": 61,
    "olá": 384,
    "lá ": 312,
    " olá": 62,
    "olá ": 385,
    "i": 256,
    "oi": 379,
    "i ": 257,
    " oi": 59,
    "oi ": 380,
    " oi ": 60,
    "b": 152,
    "a": 93,
    " b": 17,
    "bo": 158,
    "oa": 362,
    "a ": 94,
    " bo": 20,
    "boa": 159,
    "oa ": 363,
    " boa": 21,
    "boa ": 160,
    "t": 475,
    "r": 424,
    "d": 189,
    "e": 198,
    " t": 77,
    "ta": 476,
    "ar": 124,
    "rd": 432,
    "de": 194,
    "e ": 199,
    " ta": 78,
    "tar": 478,
    "ard": 128,
    "rde": 433,
    "de ": 195,
    " tar": 79,
    "tard": 479,
    "arde": 129,
    "rde ": 434,
    "c": 165,
    "m": 313,
    " c": 22,
    "co": 182,
    "om": 386,
    "mo": 327,
    "o ": 361,
    " co": 23,
    "com": 183,
    "omo": 388,
    "mo ": 328,
    " com": 24,
    "como": 185,
    "omo ": 389,
    "v": 525,
    " v": 90,
    "va": 526,
    "ai": 106,
    " va": 91,
    "vai": 527,
    "ai ": 107,
    " vai": 92,
    "vai ": 528,
    "n": 332,
    "ã": 542,
    " n": 50,
    "nã": 357,
    "ão": 543,
    " nã": 53,
    "não": 358,
    "ão ": 544,
    " não": 54,
    "não ": 359,
    "s": 451,
    "g": 238,
    "on": 390,
    "ns": 351,
    "si": 456,
    "ig": 261,
    "go": 247,
    "con": 186,
    "ons": 393,
    "nsi": 352,
    "sig": 457,
    "igo": 264,
    "go ": 248,
    " con": 25,
    "cons": 187,
    "onsi": 394,
    "nsig": 353,
    "sigo": 458,
    "igo ": 265,
    " a": 1,
    "ac": 98,
    "ce": 171,
    "es": 219,
    "ss": 465,
    "sa": 453,
    "r ": 425,
    " ac": 4,
    "ace": 99,
    "ces": 172,
    "ess": 222,
    "ssa": 466,
    "sar": 454,
    "ar ": 125,
    " ace": 5,
    "aces": 100,
    "cess": 173,
    "essa": 223,
    "ssar": 467,
    "sar ": 455,
    "h": 249,
    " m": 41,
    "mi": 324,
    "in": 266,
    "nh": 344,
    "ha": 250,
    " mi": 46,
    "min": 325,
    "inh": 272,
    "nha": 345,
    "ha ": 251,
    " min": 47,
    "minh": 326,
    "inha": 273,
    "nha ": 346,
    "nt": 354,
    "ont": 395,
    "nta": 355,
    "ta ": 477,
    "cont": 188,
    "onta": 396,
    "nta ": 356,
    "u": 506,
    " e": 29,
    "st": 470,
    "to": 491,
    "ou": 400,
    "u ": 507,
    " es": 30,
    "est": 224,
    "sto": 471,
    "tou": 492,
    "ou ": 401,
    " est": 31,
    "esto": 225,
    "stou": 472,
    "tou ": 493,
    "m ": 314,
    "om ": 387,
    "com ": 184,
    "p": 402,
    " p": 63,
    "pr": 414,
    "ro": 445,
    "ob": 364,
    "bl": 153,
    "le": 292,
    "em": 206,
    "ma": 315,
    "as": 130,
    "s ": 452,
    " pr": 68,
    "pro": 417,
    "rob": 447,
    "obl": 365,
    "ble": 154,
    "lem": 293,
    "ema": 207,
    "mas": 319,
    "as ": 131,
    " pro": 70,
    "prob": 418,
    "robl": 448,
    "oble": 366,
    "blem": 155,
    "lema": 294,
    "emas": 209,
    "mas ": 320,
    "pa": 404,
    "ra": 426,
    " pa": 64,
    "par": 405,
    "ara": 126,
    "ra ": 427,
    " par": 65,
    "para": 406,
    "ara ": 127,
    " l": 38,
    "lo": 298,
    "og": 372,
    "ga": 239,
    " lo": 39,
    "log": 299,
    "oga": 373,
    "gar": 242,
    " log": 40,
    "loga": 300,
    "ogar": 374,
    "gar ": 243,
    "tá": 502,
    "stá": 473,
    "tá ": 503,
    "está": 226,
    "stá ": 474,
    "q": 419,
    "oq": 397,
    "qu": 420,
    "ue": 512,
    "ea": 200,
    "ad": 101,
    "da": 190,
    " bl": 18,
    "blo": 156,
    "loq": 303,
    "oqu": 398,
    "que": 421,
    "uea": 513,
    "ead": 201,
    "ada": 102,
    "da ": 191,
    " blo": 19,
    "bloq": 157,
    "loqu": 304,
    "oque": 399,
    "quea": 422,
    "uead": 514,
    "eada": 202,
    "ada ": 103,
    "f": 229,
    "z": 536,
    " f": 32,
    "fa": 230,
    "az": 146,
    "ze": 537,
    "er": 213,
    " fa": 33,
    "faz": 231,
    "aze": 147,
    "zer": 538,
    "er ": 214,
    " faz": 34,
    "faze": 232,
    "azer": 148,
    "zer ": 539,
    "gi": 244,
    "n ": 333,
    "ogi": 375,
    "gin": 245,
    "in ": 267,
    "logi": 301,
    "ogin": 376,
    "gin ": 246,
    " q": 71,
    " qu": 72,
    "uer": 515,
    "ero": 217,
    "ro ": 446,
    " que": 73,
    "quer": 423,
    "uero": 516,
    "ero ": 218,
    "mu": 329,
    "ud": 508,
    " mu": 48,
    "mud": 330,
    "uda": 509,
    "dar": 192,
    " mud": 49,
    "muda": 331,
    "udar": 511,
    "dar ": 193,
    "me": 321,
    "eu": 227,
    " me": 44,
    "meu": 322,
    "eu ": 228,
    " meu": 45,
    "meu ": 323,
    "pl": 407,
    "la": 289,
    "an": 116,
    "no": 349,
    " pl": 66,
    "pla": 408,
    "lan": 290,
    "ano": 117,
    "no ": 350,
    " pla": 67,
    "plan": 409,
    "lano": 291,
    "ano ": 118,
    "al": 113,
    "lt": 305,
    "te": 483,
    " al": 8,
    "alt": 114,
    "lte": 306,
    "ter": 486,
    "era": 215,
    "rar": 428,
    " alt": 9,
    "alte": 115,
    "lter": 307,
    "tera": 487,
    "erar": 216,
    "rar ": 429,
    " d": 26,
    " de": 27,
    " de ": 28,
    "na": 334,
    "at": 134,
    "tu": 499,
    "ur": 522,
    " as": 13,
    "ass": 132,
    "ssi": 468,
    "sin": 459,
    "ina": 268,
    "nat": 336,
    "atu": 137,
    "tur": 500,
    "ura": 523,
    " ass": 14,
    "assi": 133,
    "ssin": 469,
    "sina": 460,
    "inat": 269,
    "natu": 337,
    "atur": 138,
    "tura": 501,
    "ura ": 524,
    "tr": 494,
    "oc": 369,
    "ca": 166,
    " tr": 84,
    "tro": 497,
    "roc": 449,
    "oca": 370,
    "car": 167,
    " tro": 86,
    "troc": 498,
    "roca": 450,
    "ocar": 371,
    "car ": 168,
    "ç": 545,
    "aç": 149,
    "ço": 546,
    "faç": 233,
    "aço": 150,
    "ço ": 547,
    " faç": 35,
    "faço": 234,
    "aço ": 151,
    " o ": 56,
    "ap": 119,
    "li": 295,
    "ic": 258,
    "ti": 488,
    "iv": 281,
    "vo": 532,
    " ap": 10,
    "apl": 120,
    "pli": 410,
    "lic": 296,
    "ica": 259,
    "cat": 169,
    "ati": 135,
    "tiv": 489,
    "ivo": 282,
    "vo ": 533,
    " apl": 11,
    "apli": 121,
    "plic": 411,
    "lica": 297,
    "icat": 260,
    "cati": 170,
    "ativ": 136,
    "tivo": 490,
    "ivo ": 283,
    "fu": 235,
    "un": 519,
    "nc": 338,
    "ci": 177,
    "io": 274,
    " fu": 36,
    "fun": 236,
    "unc": 520,
    "nci": 339,
    "cio": 178,
    "ion": 275,
    "ona": 391,
    "na ": 335,
    " fun": 37,
    "func": 237,
    "unci": 521,
    "ncio": 340,
    "cion": 179,
    "iona": 276,
    "ona ": 392,
    "pp": 412,
    "p ": 403,
    "app": 122,
    "pp ": 413,
    " app": 12,
    "app ": 123,
    "ab": 95,
    "br": 161,
    "ri": 440,
    "nd": 341,
    "do": 196,
    " ab": 2,
    "abr": 96,
    "bri": 162,
    "rin": 443,
    "ind": 270,
    "ndo": 342,
    "do ": 197,
    " abr": 3,
    "abri": 97,
    "brin": 164,
    "rind": 444,
    "indo": 271,
    "ndo ": 343,
    " no": 51,
    " no ": 52,
    "av": 143,
    "tra": 495,
    "rav": 430,
    "avo": 144,
    "vou": 534,
    " tra": 85,
    "trav": 496,
    "ravo": 431,
    "avou": 145,
    "vou ": 535,
    "é": 548,
    "té": 504,
    "é ": 549,
    " at": 15,
    "até": 139,
    "té ": 505,
    " até": 16,
    "até ": 140,
    "ogo": 377,
    "logo": 302,
    "ogo ": 378,
    "tc": 480,
    "ch": 174,
    "au": 141,
    " tc": 80,
    "tch": 481,
    "cha": 175,
    "hau": 252,
    "au ": 142,
    " tch": 81,
    "tcha": 482,
    "chau": 176,
    "hau ": 253,
    " ob": 57,
    "obr": 367,
    "rig": 441,
    "iga": 262,
    "gad": 240,
    "ado": 104,
    " obr": 58,
    "obri": 368,
    "brig": 163,
    "riga": 442,
    "igad": 263,
    "gado": 241,
    "ado ": 105,
    "is": 277,
    " ma": 42,
    "mai": 317,
    "ais": 108,
    "is ": 278,
    " mai": 43,
    "mais": 318,
    "ais ": 109,
    "en": 210,
    "ho": 254,
    " te": 82,
    "ten": 484,
    "enh": 211,
    "nho": 347,
    "ho ": 255,
    " ten": 83,
    "tenh": 485,
    "enho": 212,
    "nho ": 348,
    " u": 87,
    "um": 517,
    " um": 88,
    "um ": 518,
    " um ": 89,
    "ma ": 316,
    "ema ": 208,
    "re": 435,
    "ec": 203,
    "so": 461,
    "pre": 415,
    "rec": 436,
    "eci": 204,
    "cis": 180,
    "iso": 279,
    "so ": 462,
    " pre": 69,
    "prec": 416,
    "reci": 437,
    "ecis": 205,
    "ciso": 181,
    "iso ": 280,
    "j": 284,
    "aj": 110,
    "ju": 285,
    " aj": 6,
    "aju": 111,
    "jud": 286,
    " aju": 7,
    "ajud": 112,
    "juda": 287,
    "uda ": 510,
    " r": 74,
    "lv": 308,
    "ve": 529,
    " re": 75,
    "res": 438,
    "eso": 220,
    "sol": 463,
    "olv": 382,
    "lve": 309,
    "ver": 530,
    " res": 76,
    "reso": 439,
    "esol": 221,
    "solv": 464,
    "olve": 383,
    "lver": 310,
    "ver ": 531
  },
  "response": null,
  "action_text": null
}