{
  "text": {
    " ": 0,
    "o": 318,
    "i": 239,
    " o": 62,
    "oi": 331,
    "i ": 240,
    " oi": 64,
    "oi ": 332,
    " oi ": 65,
    "l": 270,
    "á": 470,
    "ol": 340,
    "lá": 289,
    "á ": 471,
    " ol": 66,
    "olá": 341,
    "lá ": 290,
    " olá": 67,
    "olá ": 342,
    "e": 190,
    " e": 35,
    "ei": 195,
    " ei": 37,
    "ei ": 196,
    " ei ": 38,
    "e ": 191,
    " e ": 36,
    "a": 106,
    " a": 1,
    "ai": 114,
    " ai": 5,
    "ai ": 115,
    " ai ": 6,
    "t": 414,
    "u": 437,
    "d": 174,
    " t": 86,
    "tu": 428,
    "ud": 442,
    "do": 182,
    "o ": 319,
    " tu": 94,
    "tud": 429,
    "udo": 443,
    "do ": 183,
    " tud": 95,
    "tudo": 430,
    "udo ": 444,
    "b": 134,
    "m": 291,
    " b": 9,
    "bo": 141,
    "om": 343,
    "m ": 292,
    " bo": 14,
    "bom": 144,
    "om ": 344,
    " bom": 16,
    "bom ": 145,
    "c": 151,
    " c": 18,
    "co": 168,
    "mo": 299,
    " co": 25,
    "com": 170,
    "omo": 345,
    "mo ": 300,
    " com": 26,
    "como": 171,
    "omo ": 346,
    "v": 451,
    " v": 96,
    "va": 452,
    " va": 97,
    "vai": 453,
    " vai": 98,
    "vai ": 454,
    " d": 27,
    "di": 179,
    "ia": 241,
    "a ": 107,
    " di": 28,
    "dia": 180,
    "ia ": 242,
    " dia": 29,
    "dia ": 181,
    "oa": 320,
    "boa": 142,
    "oa ": 321,
    " boa": 15,
    "boa ": 143,
    "r": 380,
    "ta": 415,
    "ar": 123,
    "rd": 382,
    "de": 175,
    " ta": 87,
    "tar": 416,
    "ard": 125,
    "rde": 383,
    "de ": 176,
    " tar": 88,
    "tard": 417,
    "arde": 126,
    "rde ": 384,
    "n": 304,
    " n": 59,
    "no": 309,
    "it": 260,
    "te": 421,
    " no": 60,
    "noi": 310,
    "oit": 335,
    "ite": 261,
    "te ": 422,
    " noi": 61,
    "noit": 311,
    "oite": 336,
    "ite ": 262,
    "z": 468,
    "bl": 138,
    "lz": 287,
    "z ": 469,
    " bl": 12,
    "blz": 139,
    "lz ": 288,
    " blz": 13,
    "blz ": 140,
    "al": 118,
    "le": 274,
    "eu": 215,
    "u ": 438,
    "val": 455,
    "ale": 121,
    "leu": 275,
    "eu ": 216,
    " val": 99,
    "vale": 456,
    "aleu": 122,
    "leu ": 276,
    "é": 475,
    "at": 129,
    "té": 435,
    "é ": 476,
    " at": 7,
    "até": 130,
    "té ": 436,
    " até": 8,
    "até ": 131,
    "s": 396,
    " m": 54,
    "ma": 293,
    "is": 256,
    "s ": 397,
    " ma": 55,
    "mai": 295,
    "ais": 116,
    "is ": 257,
    " mai": 56,
    "mais": 296,
    "ais ": 117,
    " i": 47,
    "in": 252,
    "nt": 315,
    " in": 48,
    "int": 254,
    "nté": 316,
    " int": 49,
    "inté": 255,
    "nté ": 317,
    "h": 229,
    "tc": 418,
    "ch": 157,
    "ha": 230,
    "au": 132,
    " tc": 89,
    "tch": 419,
    "cha": 158,
    "hau": 231,
    "au ": 133,
    " tch": 90,
    "tcha": 420,
    "chau": 159,
    "hau ": 232,
    "ad": 108,
    "us": 449,
    " ad": 3,
    "ade": 109,
    "deu": 177,
    "eus": 217,
    "us ": 450,
    " ade": 4,
    "adeu": 110,
    "deus": 178,
    "eus ": 218,
    " te": 91,
    " te ": 92,
    "j": 265,
    "ve": 457,
    "ej": 197,
    "jo": 268,
    " ve": 100,
    "vej": 458,
    "ejo": 198,
    "jo ": 269,
    " vej": 101,
    "vejo": 459,
    "ejo ": 199,
    "p": 359,
    " p": 68,
    "po": 366,
    "or": 351,
    "r ": 381,
    " po": 73,
    "por": 370,
    "or ": 352,
    " por": 75,
    "por ": 371,
    "es": 212,
    "st": 406,
    "tá": 433,
    " es": 39,
    "est": 213,
    "stá": 409,
    "tá ": 434,
    " est": 40,
    "está": 214,
    "stá ": 410,
    " o ": 63,
    "em": 200,
    "mp": 301,
    "tem": 423,
    "emp": 202,
    "mpo": 302,
    "po ": 367,
    " tem": 93,
    "temp": 424,
    "empo": 203,
    "mpo ": 303,
    "od": 328,
    "pod": 368,
    "ode": 329,
    " pod": 74,
    "pode": 369,
    "ode ": 330,
    "me": 297,
    " me": 57,
    "me ": 298,
    " me ": 58,
    "f": 222,
    " f": 41,
    "fa": 223,
    "la": 271,
    " fa": 42,
    "fal": 224,
    "ala": 119,
    "lar": 272,
    "ar ": 124,
    " fal": 43,
    "fala": 225,
    "alar": 120,
    "lar ": 273,
    " s": 81,
    "so": 403,
    "ob": 322,
    "br": 148,
    "re": 385,
    " so": 84,
    "sob": 404,
    "obr": 323,
    "bre": 149,
    "re ": 386,
    " sob": 85,
    "sobr": 405,
    "obre": 324,
    "bre ": 150,
    "ê": 477,
    "dê": 188,
    "ê ": 478,
    " dê": 33,
    "dê ": 189,
    " dê ": 34,
    " a ": 2,
    "ã": 472,
    "pr": 372,
    "ev": 219,
    "vi": 460,
    "sã": 411,
    "ão": 473,
    " pr": 76,
    "pre": 373,
    "rev": 389,
    "evi": 220,
    "vis": 461,
    "isã": 258,
    "são": 412,
    "ão ": 474,
    " pre": 77,
    "prev": 374,
    "revi": 390,
    "evis": 221,
    "visã": 462,
    "isão": 259,
    "são ": 413,
    " do": 30,
    " do ": 31,
    "se": 400,
    "er": 207,
    "rá": 394,
    " se": 82,
    "ser": 401,
    "erá": 210,
    "rá ": 395,
    " ser": 83,
    "será": 402,
    "erá ": 211,
    "cl": 165,
    "li": 277,
    "im": 249,
    " cl": 23,
    "cli": 166,
    "lim": 278,
    "ima": 250,
    "ma ": 294,
    " cli": 24,
    "clim": 167,
    "lima": 279,
    "ima ": 251,
    " h": 44,
    "ho": 236,
    "oj": 337,
    "je": 266,
    " ho": 45,
    "hoj": 237,
    "oje": 338,
    "je ": 267,
    " hoj": 46,
    "hoje": 238,
    "oje ": 339,
    " l": 50,
    "lo": 282,
    "on": 347,
    "nd": 306,
    "n ": 305,
    " lo": 51,
    "lon": 283,
    "ond": 349,
    "ndo": 307,
    "don": 186,
    "on ": 348,
    " lon": 52,
    "lond": 284,
    "ondo": 350,
    "ndon": 308,
    "don ": 187,
    "y": 466,
    "ci": 162,
    "ty": 431,
    "y ": 467,
    " ci": 21,
    "cit": 163,
    "ity": 263,
    "ty ": 432,
    " cit": 22,
    "city": 164,
    "ity ": 264,
    "be": 135,
    "rl": 391,
    " be": 10,
    "ber": 136,
    "erl": 208,
    "rli": 392,
    "lin": 280,
    "in ": 253,
    " ber": 11,
    "berl": 137,
    "erli": 209,
    "rlin": 393,
    "lin ": 281,
    "g": 226,
    "hi": 233,
    "ic": 243,
    "ca": 152,
    "ag": 111,
    "go": 227,
    " ch": 19,
    "chi": 160,
    "hic": 234,
    "ica": 244,
    "cag": 153,
    "ago": 112,
    "go ": 228,
    " chi": 20,
    "chic": 161,
    "hica": 235,
    "icag": 245,
    "cago": 154,
    "ago ": 113,
    "os": 353,
    "to": 425,
    "bos": 146,
    "ost": 354,
    "sto": 407,
    "ton": 426,
    " bos": 17,
    "bost": 147,
    "osto": 355,
    "ston": 408,
    "ton ": 427,
    "q": 375,
    " q": 78,
    "qu": 376,
    "ue": 445,
    " qu": 79,
    "que": 377,
    "ue ": 446,
    " que": 80,
    "que ": 378,
    " é": 104,
    " é ": 105,
    "vo": 463,
    "oc": 325,
    "cê": 172,
    " vo": 102,
    "voc": 464,
    "ocê": 326,
    "cê ": 173,
    " voc": 103,
    "você": 465,
    "ocê ": 327,
    "uem": 447,
    "em ": 201,
    "quem": 379,
    "uem ": 448,
    "pe": 363,
    "en": 204,
    "ns": 312,
    "sa": 398,
    " pe": 71,
    "pen": 364,
    "ens": 205,
    "nsa": 313,
    "sa ": 399,
    " pen": 72,
    "pens": 365,
    "ensa": 206,
    "nsa ": 314,
    "pa": 360,
    "ec": 192,
    "ce": 155,
    " pa": 69,
    "par": 361,
    "are": 127,
    "rec": 387,
    "ece": 193,
    "ce ": 156,
    " par": 70,
    "pare": 362,
    "arec": 128,
    "rece": 388,
    "ece ": 194,
    "id": 246,
    "doi": 184,
    "oid": 333,
    "ido": 247,
    " doi": 32,
    "doid": 185,
    "oido": 334,
    "ido ": 248,
    "ou": 356,
    "uc": 439,
    "lou": 285,
    "ouc": 357,
    "uco": 440,
    "co ": 169,
    " lou": 53,
    "louc": 286,
    "ouco": 358,
    "uco ": 441
  },
  "response": null,
  "action_text": null
}