{
  "text": {
    " ": 0,
    "o": 618,
    "i": 445,
    " o": 106,
    "oi": 639,
    "i ": 446,
    " oi": 110,
    "oi ": 640,
    " oi ": 111,
    "l": 513,
    "á": 925,
    "ol": 643,
    "lá": 540,
    "á ": 926,
    " ol": 112,
    "olá": 644,
    "lá ": 541,
    " olá": 113,
    "olá ": 645,
    "b": 248,
    "m": 542,
    " b": 28,
    "bo": 255,
    "om": 646,
    "m ": 543,
    " bo": 33,
    "bom": 258,
    "om ": 647,
    " bom": 35,
    "bom ": 259,
    "d": 305,
    "a": 172,
    " d": 46,
    "di": 318,
    "ia": 447,
    "a ": 173,
    " di": 52,
    "dia": 319,
    "ia ": 448,
    " dia": 53,
    "dia ": 320,
    "oa": 620,
    "boa": 256,
    "oa ": 621,
    " boa": 34,
    "boa ": 257,
    "t": 805,
    "r": 696,
    "e": 335,
    " t": 143,
    "ta": 806,
    "ar": 216,
    "rd": 710,
    "de": 310,
    "e ": 336,
    " ta": 144,
    "tar": 807,
    "ard": 220,
    "rde": 711,
    "de ": 311,
    " tar": 145,
    "tard": 808,
    "arde": 221,
    "rde ": 712,
    "n": 578,
    " n": 100,
    "no": 594,
    "it": 500,
    "te": 814,
    " no": 101,
    "noi": 595,
    "oit": 641,
    "ite": 501,
    "te ": 815,
    " noi": 102,
    "noit": 596,
    "oite": 642,
    "ite ": 502,
    " e": 60,
    " e ": 61,
    "í": 952,
    " a": 1,
    "aí": 246,
    "í ": 953,
    " aí": 26,
    "aí ": 247,
    " aí ": 27,
    "u": 857,
    "tu": 835,
    "ud": 862,
    "do": 323,
    "o ": 619,
    " tu": 153,
    "tud": 836,
    "udo": 868,
    "do ": 324,
    " tud": 154,
    "tudo": 837,
    "udo ": 869,
    "be": 249,
    "em": 353,
    " be": 29,
    "bem": 250,
    "em ": 354,
    " bem": 30,
    "bem ": 251,
    "c": 263,
    " c": 36,
    "co": 287,
    "mo": 563,
    " co": 43,
    "com": 288,
    "omo": 652,
    "mo ": 564,
    " com": 44,
    "como": 291,
    "omo ": 653,
    "v": 896,
    "ê": 947,
    " v": 159,
    "vo": 910,
    "oc": 625,
    "cê": 303,
    "ê ": 948,
    " vo": 165,
    "voc": 911,
    "ocê": 629,
    "cê ": 304,
    " voc": 166,
    "você": 912,
    "ocê ": 630,
    "s": 748,
    "es": 377,
    "st": 783,
    "tá": 840,
    " es": 62,
    "est": 383,
    "stá": 789,
    "tá ": 841,
    " est": 63,
    "está": 385,
    "stá ": 790,
    "ce": 268,
    "er": 366,
    "rt": 739,
    "to": 831,
    " ce": 37,
    "cer": 270,
    "ert": 374,
    "rto": 743,
    "to ": 832,
    " cer": 38,
    "cert": 271,
    "erto": 376,
    "rto ": 744,
    "g": 413,
    "ob": 622,
    "br": 260,
    "ri": 721,
    "ig": 461,
    "ga": 414,
    "ad": 177,
    " ob": 108,
    "obr": 623,
    "bri": 261,
    "rig": 722,
    "iga": 462,
    "gad": 415,
    "ado": 181,
    " obr": 109,
    "obri": 624,
    "brig": 262,
    "riga": 723,
    "igad": 463,
    "gado": 416,
    "ado ": 182,
    " m": 87,
    "mu": 567,
    "ui": 877,
    " mu": 95,
    "mui": 568,
    "uit": 878,
    "ito": 503,
    " mui": 96,
    "muit": 569,
    "uito": 879,
    "ito ": 504,
    "va": 897,
    "al": 196,
    "le": 518,
    "eu": 387,
    "u ": 858,
    " va": 160,
    "val": 898,
    "ale": 198,
    "leu": 523,
    "eu ": 388,
    " val": 161,
    "vale": 899,
    "aleu": 199,
    "leu ": 524,
    "ç": 933,
    "ag": 187,
    "gr": 426,
    "ra": 698,
    "eç": 394,
    "ço": 934,
    " ag": 8,
    "agr": 188,
    "gra": 427,
    "rad": 700,
    "ade": 178,
    "deç": 316,
    "eço": 395,
    "ço ": 935,
    " agr": 9,
    "agra": 189,
    "grad": 428,
    "rade": 701,
    "adeç": 180,
    "deço": 317,
    "eço ": 396,
    " g": 71,
    "at": 231,
    " gr": 74,
    "rat": 708,
    "ato": 232,
    " gra": 75,
    "grat": 430,
    "rato": 709,
    "ato ": 233,
    "é": 939,
    " é": 167,
    "é ": 940,
    " é ": 168,
    "ó": 957,
    " ó": 169,
    "ót": 958,
    "ti": 826,
    "im": 469,
    " ót": 170,
    "óti": 959,
    "tim": 827,
    "imo": 474,
    " óti": 171,
    "ótim": 960,
    "timo": 828,
    "imo ": 475,
    "go": 422,
    "os": 663,
    " go": 72,
    "gos": 424,
    "ost": 665,
    "sto": 786,
    " gos": 73,
    "gost": 425,
    "osto": 666,
    "sto ": 787,
    " de": 49,
    " de ": 50,
    "mé": 575,
    "éd": 941,
    "omé": 654,
    "méd": 576,
    "édi": 942,
    "comé": 292,
    "oméd": 655,
    "médi": 577,
    "édia": 943,
    "q": 689,
    " q": 124,
    "qu": 690,
    "ue": 870,
    "ro": 728,
    " qu": 125,
    "que": 693,
    "uer": 872,
    "ero": 370,
    "ro ": 729,
    " que": 127,
    "quer": 695,
    "uero": 873,
    "ero ": 371,
    "ve": 900,
    "r ": 697,
    " ve": 162,
    "ver": 905,
    "er ": 367,
    " ver": 164,
    "ver ": 906,
    " u": 155,
    "um": 880,
    " um": 156,
    "um ": 881,
    " um ": 157,
    "f": 397,
    " f": 64,
    "fi": 403,
    "il": 464,
    "lm": 533,
    "me": 552,
    " fi": 68,
    "fil": 409,
    "ilm": 467,
    "lme": 534,
    "me ": 553,
    " fil": 70,
    "film": 410,
    "ilme": 468,
    "lme ": 535,
    "ã": 930,
    "aç": 243,
    "çã": 936,
    "ão": 931,
    " aç": 24,
    "açã": 244,
    "ção": 937,
    "ão ": 932,
    " açã": 25,
    "ação": 245,
    "ção ": 938,
    "p": 669,
    " p": 114,
    "pr": 681,
    "re": 713,
    "ef": 342,
    "ir": 486,
    " pr": 120,
    "pre": 682,
    "ref": 717,
    "efi": 343,
    "fir": 411,
    "iro": 488,
    " pre": 121,
    "pref": 684,
    "refi": 718,
    "efir": 344,
    "firo": 412,
    "iro ": 489,
    "dr": 329,
    "am": 203,
    "ma": 544,
    " dr": 56,
    "dra": 330,
    "ram": 704,
    "ama": 204,
    "ma ": 545,
    " dra": 57,
    "dram": 331,
    "rama": 705,
    "ama ": 205,
    " me": 90,
    " me ": 91,
    " i": 76,
    "in": 477,
    "nd": 584,
    "ic": 449,
    "ca": 264,
    " in": 77,
    "ind": 478,
    "ndi": 587,
    "dic": 321,
    "ica": 450,
    "ca ": 265,
    " ind": 78,
    "indi": 479,
    "ndic": 588,
    "dica": 322,
    "ica ": 451,
    " s": 133,
    "su": 797,
    "us": 890,
    "sp": 773,
    "pe": 673,
    "en": 357,
    "ns": 599,
    "se": 753,
    " su": 138,
    "sus": 800,
    "usp": 894,
    "spe": 774,
    "pen": 674,
    "ens": 360,
    "nse": 600,
    "se ": 754,
    " sus": 140,
    "susp": 801,
    "uspe": 895,
    "spen": 775,
    "pens": 675,
    "ense": 361,
    "nse ": 601,
    "rr": 736,
    "or": 659,
    " te": 148,
    "ter": 818,
    "err": 372,
    "rro": 737,
    "ror": 734,
    "or ": 660,
    " ter": 150,
    "terr": 820,
    "erro": 373,
    "rror": 738,
    "ror ": 735,
    " r": 128,
    "an": 206,
    "nc": 579,
    " ro": 131,
    "rom": 732,
    "oma": 648,
    "man": 548,
    "anc": 207,
    "nce": 580,
    "ce ": 269,
    " rom": 132,
    "roma": 733,
    "oman": 649,
    "manc": 549,
    "ance": 208,
    "nce ": 581,
    "cç": 300,
    "fic": 406,
    "icç": 453,
    "cçã": 301,
    " fic": 69,
    "ficç": 408,
    "icçã": 454,
    "cção": 302,
    "ci": 277,
    "ie": 458,
    "nt": 603,
    "tí": 854,
    "íf": 954,
    " ci": 39,
    "cie": 280,
    "ien": 459,
    "ent": 362,
    "ntí": 613,
    "tíf": 855,
    "ífi": 955,
    " cie": 40,
    "cien": 281,
    "ient": 460,
    "entí": 365,
    "ntíf": 614,
    "tífi": 856,
    "ífic": 956,
    "fica": 407,
    "s ": 749,
    "mes": 557,
    "es ": 378,
    "lmes": 536,
    "mes ": 558,
    "av": 238,
    "ur": 886,
    " av": 22,
    "ave": 239,
    "ven": 903,
    "ntu": 609,
    "tur": 838,
    "ura": 887,
    "ra ": 699,
    " ave": 23,
    "aven": 240,
    "vent": 904,
    "entu": 363,
    "ntur": 610,
    "tura": 839,
    "ura ": 888,
    "sã": 802,
    " sã": 141,
    "são": 803,
    " são": 142,
    "são ": 804,
    "mos": 565,
    "os ": 664,
    "imos": 476,
    "mos ": 566,
    " ad": 5,
    "dor": 327,
    "oro": 661,
    " ado": 7,
    "ador": 183,
    "doro": 328,
    "oro ": 662,
    "mi": 560,
    "is": 490,
    "té": 847,
    "ér": 944,
    "io": 482,
    " mi": 93,
    "mis": 561,
    "ist": 496,
    "sté": 793,
    "tér": 849,
    "éri": 945,
    "rio": 726,
    "io ": 483,
    " mis": 94,
    "mist": 562,
    "isté": 498,
    "stér": 794,
    "téri": 850,
    "ério": 946,
    "rio ": 727,
    "nã": 615,
    " nã": 104,
    "não": 616,
    " não": 105,
    "não ": 617,
    "h": 436,
    "ac": 174,
    "ch": 272,
    "ho": 440,
    " ac": 3,
    "ach": 175,
    "cho": 275,
    "ho ": 441,
    " ach": 4,
    "acho": 176,
    "cho ": 276,
    "ue ": 871,
    "que ": 694,
    " o ": 107,
    "ou": 667,
    "tou": 833,
    "ou ": 668,
    "esto": 384,
    "stou": 788,
    "tou ": 834,
    "cu": 295,
    "pro": 685,
    "roc": 730,
    "ocu": 626,
    "cur": 298,
    "ran": 706,
    "and": 209,
    "ndo": 589,
    " pro": 122,
    "proc": 686,
    "rocu": 731,
    "ocur": 628,
    "cura": 299,
    "uran": 889,
    "rand": 707,
    "ando": 210,
    "ndo ": 590,
    "tc": 811,
    "ha": 437,
    "au": 236,
    " tc": 146,
    "tch": 812,
    "cha": 273,
    "hau": 438,
    "au ": 237,
    " tch": 147,
    "tcha": 813,
    "chau": 274,
    "hau ": 439,
    " at": 20,
    "até": 234,
    "té ": 848,
    " até": 21,
    "até ": 235,
    " l": 82,
    "lo": 537,
    "og": 634,
    " lo": 85,
    "log": 538,
    "ogo": 635,
    "go ": 423,
    " log": 86,
    "logo": 539,
    "ogo ": 636,
    "deu": 314,
    "eus": 389,
    "us ": 891,
    " ade": 6,
    "adeu": 179,
    "deus": 315,
    "eus ": 390,
    " a ": 2,
    "x": 915,
    "ró": 745,
    "óx": 961,
    "xi": 919,
    "pró": 687,
    "róx": 746,
    "óxi": 962,
    "xim": 920,
    "ima": 471,
    " pró": 123,
    "próx": 688,
    "róxi": 747,
    "óxim": 963,
    "xima": 921,
    "ima ": 472,
    "nos": 597,
    " nos": 103,
    "nos ": 598,
    "vem": 901,
    "emo": 355,
    " vem": 163,
    "vemo": 902,
    "emos": 356,
    "ai": 190,
    " ma": 88,
    "mai": 546,
    "ais": 191,
    "is ": 491,
    " mai": 89,
    "mais": 547,
    "ais ": 192,
    "si": 759,
    " si": 136,
    "sim": 764,
    "im ": 470,
    " sim": 137,
    "sim ": 765,
    "cl": 284,
    "la": 515,
    " cl": 41,
    "cla": 285,
    "lar": 516,
    "aro": 222,
    " cla": 42,
    "clar": 286,
    "laro": 517,
    "aro ": 223,
    "com ": 289,
    "z": 922,
    "ez": 391,
    "za": 923,
    "rte": 740,
    "tez": 821,
    "eza": 392,
    "za ": 924,
    "erte": 375,
    "rtez": 742,
    "teza": 822,
    "eza ": 393,
    "ss": 776,
    "so": 771,
    " is": 80,
    "iss": 494,
    "sso": 781,
    "so ": 772,
    " iss": 81,
    "isso": 495,
    "sso ": 782,
    "sm": 768,
    "esm": 379,
    "smo": 769,
    " mes": 92,
    "mesm": 559,
    "esmo": 380,
    "smo ": 770,
    " se": 134,
    "sem": 757,
    " sem": 135,
    "sem ": 758,
    "ú": 964,
    "dú": 332,
    "úv": 965,
    "vi": 907,
    "id": 455,
    "da": 306,
    " dú": 58,
    "dúv": 333,
    "úvi": 966,
    "vid": 908,
    "ida": 456,
    "da ": 307,
    " dúv": 59,
    "dúvi": 334,
    "úvid": 967,
    "vida": 909,
    "ida ": 457,
    "po": 676,
    "od": 631,
    " po": 117,
    "pod": 677,
    "ode": 632,
    " pod": 118,
    "pode": 678,
    "ode ": 633,
    "ei": 350,
    "ix": 505,
    "xa": 916,
    "dei": 312,
    "eix": 351,
    "ixa": 506,
    "xar": 917,
    "ar ": 217,
    " dei": 51,
    "deix": 313,
    "eixa": 352,
    "ixar": 507,
    "xar ": 918,
    "j": 508,
    "aj": 193,
    "ju": 509,
    " aj": 10,
    "aju": 194,
    "jud": 510,
    "uda": 863,
    "dar": 308,
    " aju": 11,
    "ajud": 195,
    "juda": 511,
    "udar": 865,
    "dar ": 309,
    " da": 47,
    " dar": 48,
    "uma": 882,
    " uma": 158,
    "uma ": 883,
    "mã": 572,
    " mã": 98,
    "mão": 573,
    " mão": 99,
    "mão ": 574,
    "ec": 337,
    "rec": 714,
    "eci": 338,
    "cis": 282,
    "iso": 492,
    "prec": 683,
    "reci": 715,
    "ecis": 339,
    "ciso": 283,
    "iso ": 493,
    "uda ": 864,
    "ude": 866,
    "jude": 512,
    "ude ": 867,
    "por": 679,
    " por": 119,
    "por ": 680,
    "fa": 398,
    " fa": 65,
    "fav": 401,
    "avo": 241,
    "vor": 913,
    " fav": 67,
    "favo": 402,
    "avor": 242,
    "vor ": 914,
    "on": 656,
    "eg": 345,
    "gu": 431,
    "con": 293,
    "ons": 657,
    "seg": 755,
    "egu": 348,
    "gue": 432,
    " con": 45,
    "cons": 294,
    "onse": 658,
    "nseg": 602,
    "segu": 756,
    "egue": 349,
    "gue ": 433,
    "as": 226,
    "tê": 851,
    "ên": 949,
    " as": 18,
    "ass": 229,
    "ssi": 779,
    "sis": 766,
    "stê": 795,
    "tên": 852,
    "ênc": 950,
    "nci": 582,
    "cia": 278,
    " ass": 19,
    "assi": 230,
    "ssis": 780,
    "sist": 767,
    "istê": 499,
    "stên": 796,
    "tênc": 853,
    "ênci": 951,
    "ncia": 583,
    "cia ": 279,
    "ua": 859,
    "l ": 514,
    "qua": 691,
    "ual": 860,
    "al ": 197,
    " qua": 126,
    "qual": 692,
    "ual ": 861,
    " re": 129,
    "eco": 340,
    "ome": 650,
    "men": 554,
    "end": 358,
    "nda": 585,
    " rec": 130,
    "reco": 716,
    "ecom": 341,
    "come": 290,
    "omen": 651,
    "mend": 555,
    "enda": 359,
    "nda ": 586,
    "ug": 874,
    "ge": 419,
    "tã": 844,
    "sug": 798,
    "uge": 875,
    "ges": 420,
    "stã": 791,
    "tão": 845,
    " sug": 139,
    "suge": 799,
    "uges": 876,
    "gest": 421,
    "estã": 386,
    "stão": 792,
    "tão ": 846,
    "lg": 525,
    " al": 12,
    "alg": 200,
    "lgo": 526,
    " alg": 13,
    "algo": 201,
    "lgo ": 527,
    "pa": 670,
    " pa": 115,
    "par": 671,
    "ara": 218,
    " par": 116,
    "para": 672,
    "ara ": 219,
    "sti": 784,
    "tir": 829,
    "ir ": 487,
    "isti": 497,
    "stir": 785,
    "tir ": 830,
    "tem": 816,
    " tem": 149,
    "tem ": 817,
    "lgu": 528,
    "gum": 434,
    "algu": 202,
    "lgum": 529,
    "gum ": 435,
    "sa": 750,
    "int": 480,
    "nte": 606,
    "ere": 368,
    "res": 719,
    "ess": 381,
    "ssa": 777,
    "san": 751,
    "ant": 213,
    " int": 79,
    "inte": 481,
    "nter": 608,
    "tere": 819,
    "eres": 369,
    "ress": 720,
    "essa": 382,
    "ssan": 778,
    "sant": 752,
    "ante": 215,
    "nte ": 607,
    "bi": 252,
    "af": 184,
    " bi": 31,
    "bio": 253,
    "iog": 484,
    "ogr": 637,
    "raf": 702,
    "afi": 185,
    "fia": 404,
    " bio": 32,
    "biog": 254,
    "iogr": 485,
    "ogra": 638,
    "graf": 429,
    "rafi": 703,
    "afia": 186,
    "fia ": 405,
    "mus": 570,
    "usi": 892,
    "sic": 762,
    "cal": 266,
    " mus": 97,
    "musi": 571,
    "usic": 893,
    "sica": 763,
    "ical": 452,
    "cal ": 267,
    "ni": 591,
    " an": 14,
    "ani": 211,
    "nim": 592,
    "maç": 550,
    " ani": 15,
    "anim": 212,
    "nima": 593,
    "imaç": 473,
    "maçã": 551,
    "ár": 927,
    " do": 54,
    "doc": 325,
    "cum": 296,
    "ume": 884,
    "ntá": 611,
    "tár": 842,
    "ári": 928,
    " doc": 55,
    "docu": 326,
    "ocum": 627,
    "cume": 297,
    "umen": 885,
    "ment": 556,
    "entá": 364,
    "ntár": 612,
    "tári": 843,
    "ário": 929,
    "fan": 399,
    "nta": 604,
    "tas": 809,
    "asi": 227,
    "sia": 760,
    " fan": 66,
    "fant": 400,
    "anta": 214,
    "ntas": 605,
    "tasi": 810,
    "asia": 228,
    "sia ": 761,
    " ar": 16,
    "art": 224,
    " art": 17,
    "arte": 225,
    "rte ": 741,
    " le": 83,
    "leg": 519,
    "ega": 346,
    "gai": 417,
    " leg": 84,
    "lega": 520,
    "egai": 347,
    "gais": 418,
    "th": 823,
    "hr": 442,
    "ll": 530,
    " th": 151,
    "thr": 824,
    "hri": 443,
    "ril": 724,
    "ill": 465,
    "lle": 531,
    "ler": 521,
    " thr": 152,
    "thri": 825,
    "hril": 444,
    "rill": 725,
    "ille": 466,
    "ller": 532,
    "ler ": 522
  },
  "response": null,
  "action_text": null
}