{
  "text": {
    "oi": 41,
    "ola": 42,
    "tudo": 63,
    "bem": 7,
    "eai": 19,
    "iae": 30,
    "bom": 9,
    "dia": 16,
    "boa": 8,
    "tarde": 57,
    "noite": 38,
    "tchau": 58,
    "te": 59,
    "vejo": 66,
    "mais": 34,
    "ate": 6,
    "tenha": 60,
    "um": 64,
    "sim": 51,
    "s": 46,
    "certo": 11,
    "correto": 14,
    "claro": 13,
    "parece": 43,
    "nao": 37,
    "n": 36,
    "nunca": 40,
    "acho": 1,
    "que": 45,
    "assim": 5,
    "sem": 50,
    "chance": 12,
    "perfect": 44,
    "great": 26,
    "amazing": 3,
    "feeling": 23,
    "like": 32,
    "a": 0,
    "king": 31,
    "wonderful": 70,
    "i": 29,
    "am": 2,
    "very": 67,
    "good": 25,
    "going": 24,
    "to": 62,
    "save": 49,
    "the": 61,
    "world": 71,
    "super": 54,
    "stoked": 53,
    "extremely": 20,
    "so": 52,
    "my": 35,
    "day": 15,
    "was": 68,
    "horrible": 27,
    "sad": 48,
    "don": 18,
    "t": 55,
    "feel": 22,
    "well": 69,
    "disappointed": 17,
    "m": 33,
    "unhappy": 65,
    "not": 39,
    "extremly": 21,
    "saad": 47,
    "are": 4,
    "you": 72,
    "bot": 10,
    "human": 28,
    "talking": 56
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "inform_name": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}