{
  "text": {
    " ": 0,
    "n": 343,
    "ã": 554,
    "o": 375,
    " n": 56,
    "nã": 372,
    "ão": 555,
    "o ": 376,
    " nã": 61,
    "não": 373,
    "ão ": 556,
    " não": 62,
    "não ": 374,
    "c": 176,
    "s": 462,
    "i": 274,
    "g": 258,
    " c": 22,
    "co": 195,
    "on": 400,
    "ns": 362,
    "si": 470,
    "ig": 279,
    "go": 262,
    " co": 23,
    "con": 198,
    "ons": 404,
    "nsi": 363,
    "sig": 471,
    "igo": 280,
    "go ": 263,
    " con": 25,
    "cons": 199,
    "onsi": 405,
    "nsig": 364,
    "sigo": 472,
    "igo ": 281,
    "a": 108,
    "e": 214,
    "r": 439,
    " a": 1,
    "ac": 113,
    "ce": 182,
    "es": 240,
    "ss": 475,
    "sa": 464,
    "ar": 142,
    "r ": 440,
    " ac": 5,
    "ace": 114,
    "ces": 185,
    "ess": 241,
    "ssa": 476,
    "sar": 465,
    "ar ": 143,
    " ace": 6,
    "aces": 115,
    "cess": 186,
    "essa": 242,
    "ssar": 477,
    "sar ": 466,
    "m": 324,
    "h": 267,
    " m": 47,
    "mi": 335,
    "in": 282,
    "nh": 355,
    "ha": 268,
    "a ": 109,
    " mi": 52,
    "min": 336,
    "inh": 284,
    "nha": 356,
    "ha ": 269,
    " min": 53,
    "minh": 337,
    "inha": 285,
    "nha ": 357,
    "t": 483,
    "nt": 365,
    "ta": 484,
    "ont": 406,
    "nta": 366,
    "ta ": 485,
    "cont": 200,
    "onta": 407,
    "nta ": 367,
    " t": 86,
    "te": 491,
    "en": 227,
    "ho": 272,
    " te": 91,
    "ten": 494,
    "enh": 230,
    "nho": 358,
    "ho ": 273,
    " ten": 92,
    "tenh": 495,
    "enho": 231,
    "nho ": 359,
    "p": 412,
    "b": 166,
    "l": 302,
    " p": 71,
    "pr": 427,
    "ro": 456,
    "ob": 379,
    "bl": 167,
    "le": 307,
    "em": 223,
    "ma": 326,
    "as": 148,
    "s ": 463,
    " pr": 76,
    "pro": 430,
    "rob": 458,
    "obl": 380,
    "ble": 168,
    "lem": 308,
    "ema": 224,
    "mas": 330,
    "as ": 149,
    " pro": 78,
    "prob": 431,
    "robl": 459,
    "oble": 381,
    "blem": 169,
    "lema": 309,
    "emas": 226,
    "mas ": 331,
    "pa": 414,
    "ra": 441,
    " pa": 72,
    "par": 415,
    "ara": 144,
    "ra ": 442,
    " par": 73,
    "para": 416,
    "ara ": 145,
    "f": 249,
    "z": 548,
    " f": 36,
    "fa": 250,
    "az": 160,
    "ze": 549,
    "er": 234,
    " fa": 37,
    "faz": 251,
    "aze": 161,
    "zer": 550,
    "er ": 235,
    " faz": 38,
    "faze": 252,
    "azer": 162,
    "zer ": 551,
    " l": 42,
    "lo": 315,
    "og": 387,
    "gi": 259,
    "n ": 344,
    " lo": 45,
    "log": 316,
    "ogi": 388,
    "gin": 260,
    "in ": 283,
    " log": 46,
    "logi": 317,
    "ogin": 389,
    "gin ": 261,
    " e": 29,
    "tr": 501,
    " en": 30,
    "ent": 232,
    "ntr": 370,
    "tra": 502,
    "rar": 445,
    " ent": 31,
    "entr": 233,
    "ntra": 371,
    "trar": 503,
    "rar ": 446,
    "na": 345,
    " na": 57,
    "na ": 346,
    " na ": 58,
    " a ": 2,
    "á": 552,
    "st": 478,
    "tá": 508,
    "á ": 553,
    " es": 32,
    "est": 243,
    "stá": 481,
    "tá ": 509,
    " est": 33,
    "está": 244,
    "stá ": 482,
    "u": 512,
    "d": 203,
    "fu": 255,
    "un": 527,
    "nc": 349,
    "ci": 190,
    "io": 286,
    "an": 132,
    "nd": 352,
    "do": 212,
    " fu": 40,
    "fun": 256,
    "unc": 528,
    "nci": 350,
    "cio": 191,
    "ion": 287,
    "ona": 401,
    "nan": 347,
    "and": 133,
    "ndo": 353,
    "do ": 213,
    " fun": 41,
    "func": 257,
    "unci": 529,
    "ncio": 351,
    "cion": 192,
    "iona": 288,
    "onan": 403,
    "nand": 348,
    "ando": 134,
    "ndo ": 354,
    "q": 432,
    " q": 79,
    "qu": 433,
    "ue": 521,
    " qu": 80,
    "que": 436,
    "uer": 523,
    "ero": 238,
    "ro ": 457,
    " que": 82,
    "quer": 438,
    "uero": 524,
    "ero ": 239,
    "mu": 340,
    "ud": 517,
    "da": 204,
    " mu": 54,
    "mud": 341,
    "uda": 518,
    "dar": 206,
    " mud": 55,
    "muda": 342,
    "udar": 520,
    "dar ": 207,
    "me": 332,
    "eu": 245,
    "u ": 513,
    " me": 50,
    "meu": 333,
    "eu ": 246,
    " meu": 51,
    "meu ": 334,
    "pl": 420,
    "la": 304,
    "no": 360,
    " pl": 74,
    "pla": 421,
    "lan": 305,
    "ano": 135,
    "no ": 361,
    " pla": 75,
    "plan": 422,
    "lano": 306,
    "ano ": 136,
    "om": 397,
    "mo": 338,
    "com": 196,
    "omo": 398,
    "mo ": 339,
    " com": 24,
    "como": 197,
    "omo ": 399,
    "ç": 557,
    "aç": 163,
    "ço": 558,
    "faç": 253,
    "aço": 164,
    "ço ": 559,
    " faç": 39,
    "faço": 254,
    "aço ": 165,
    "al": 128,
    "lt": 319,
    " al": 12,
    "alt": 130,
    "lte": 320,
    "ter": 496,
    "era": 236,
    " alt": 13,
    "alte": 131,
    "lter": 321,
    "tera": 497,
    "erar": 237,
    " o": 63,
    " o ": 64,
    "re": 452,
    "ec": 216,
    "is": 289,
    "so": 473,
    "pre": 428,
    "rec": 454,
    "eci": 219,
    "cis": 193,
    "iso": 291,
    "so ": 474,
    " pre": 77,
    "prec": 429,
    "reci": 455,
    "ecis": 220,
    "ciso": 194,
    "iso ": 292,
    "oc": 382,
    "ca": 177,
    " tr": 93,
    "tro": 505,
    "roc": 460,
    "oca": 383,
    "car": 178,
    " tro": 95,
    "troc": 507,
    "roca": 461,
    "ocar": 384,
    "car ": 179,
    " d": 26,
    "de": 208,
    "e ": 215,
    " de": 27,
    "de ": 209,
    " de ": 28,
    " eu": 34,
    " eu ": 35,
    " u": 96,
    "up": 530,
    "pg": 417,
    "gr": 264,
    "ad": 118,
    " up": 99,
    "upg": 531,
    "pgr": 418,
    "gra": 265,
    "rad": 443,
    "ade": 119,
    " upg": 100,
    "upgr": 532,
    "pgra": 419,
    "grad": 266,
    "rade": 444,
    "ade ": 120,
    " no": 59,
    " no ": 60,
    "v": 540,
    "ap": 137,
    "li": 310,
    "ic": 276,
    "at": 150,
    "ti": 498,
    "iv": 295,
    "vo": 544,
    " ap": 14,
    "apl": 138,
    "pli": 423,
    "lic": 311,
    "ica": 277,
    "cat": 180,
    "ati": 151,
    "tiv": 499,
    "ivo": 296,
    "vo ": 545,
    " apl": 15,
    "apli": 139,
    "plic": 424,
    "lica": 312,
    "icat": 278,
    "cati": 181,
    "ativ": 152,
    "tivo": 500,
    "ivo ": 297,
    "ona ": 402,
    "pp": 425,
    "p ": 413,
    "app": 140,
    "pp ": 426,
    " app": 16,
    "app ": 141,
    "av": 157,
    "va": 541,
    "rav": 447,
    "ava": 158,
    "van": 542,
    " tra": 94,
    "trav": 504,
    "rava": 448,
    "avan": 159,
    "vand": 543,
    "ab": 110,
    "br": 173,
    " ab": 3,
    "abr": 111,
    "bre": 174,
    "re ": 453,
    " abr": 4,
    "abre": 112,
    "bre ": 175,
    "us": 533,
    " us": 101,
    "usa": 535,
    " usa": 102,
    "usar": 536,
    "um": 525,
    "m ": 325,
    " um": 97,
    "um ": 526,
    " um ": 98,
    "ou": 409,
    "ut": 537,
    " ou": 69,
    "out": 410,
    "utr": 538,
    " out": 70,
    "outr": 411,
    "utro": 539,
    "tro ": 506,
    "ma ": 327,
    "ema ": 225,
    " li": 43,
    "lis": 313,
    "ist": 293,
    "sta": 479,
    " lis": 44,
    "list": 314,
    "ista": 294,
    "sta ": 480,
    " s": 83,
    "se": 467,
    "ei": 221,
    "i ": 275,
    " se": 84,
    "sei": 468,
    "ei ": 222,
    " sei": 85,
    "sei ": 469,
    "ue ": 522,
    "que ": 437,
    "aco": 116,
    "nte": 368,
    "tec": 492,
    "ece": 217,
    "cen": 183,
    "end": 228,
    " aco": 7,
    "acon": 117,
    "onte": 408,
    "ntec": 369,
    "tece": 493,
    "ecen": 218,
    "cend": 184,
    "endo": 229,
    "j": 298,
    "aj": 125,
    "ju": 299,
    " aj": 10,
    "aju": 126,
    "jud": 300,
    "da ": 205,
    " aju": 11,
    "ajud": 127,
    "juda": 301,
    "uda ": 519,
    "ua": 514,
    "l ": 303,
    "qua": 434,
    "ual": 515,
    "al ": 129,
    " qua": 81,
    "qual": 435,
    "ual ": 516,
    "é": 560,
    " é": 106,
    "é ": 561,
    " é ": 107,
    "ol": 394,
    "lá": 322,
    " ol": 67,
    "olá": 395,
    "lá ": 323,
    " olá": 68,
    "olá ": 396,
    "oi": 392,
    " oi": 65,
    "oi ": 393,
    " oi ": 66,
    " b": 19,
    "bo": 170,
    "oa": 377,
    " bo": 20,
    "boa": 171,
    "oa ": 378,
    " boa": 21,
    "boa ": 172,
    "rd": 449,
    " ta": 87,
    "tar": 486,
    "ard": 146,
    "rde": 450,
    " tar": 88,
    "tard": 487,
    "arde": 147,
    "rde ": 451,
    "ê": 562,
    " v": 103,
    "cê": 201,
    "ê ": 563,
    " vo": 104,
    "voc": 546,
    "ocê": 385,
    "cê ": 202,
    " voc": 105,
    "você": 547,
    "ocê ": 386,
    "tc": 488,
    "ch": 187,
    "au": 155,
    " tc": 89,
    "tch": 489,
    "cha": 188,
    "hau": 270,
    "au ": 156,
    " tch": 90,
    "tcha": 490,
    "chau": 189,
    "hau ": 271,
    "té": 510,
    " at": 17,
    "até": 153,
    "té ": 511,
    " até": 18,
    "até ": 154,
    "ogo": 390,
    "logo": 318,
    "ogo ": 391,
    "ai": 122,
    " ma": 48,
    "mai": 328,
    "ais": 123,
    "is ": 290,
    " mai": 49,
    "mais": 329,
    "ais ": 124,
    " ad": 8,
    "deu": 210,
    "eus": 247,
    "us ": 534,
    " ade": 9,
    "adeu": 121,
    "deus": 211,
    "eus ": 248
  },
  "response": null,
  "action_text": null
}