{
  "text": {
    " ": 0,
    "o": 344,
    "l": 281,
    "á": 483,
    " o": 59,
    "ol": 367,
    "lá": 295,
    "á ": 484,
    " ol": 65,
    "olá": 368,
    "lá ": 296,
    " olá": 66,
    "olá ": 369,
    "i": 253,
    "oi": 363,
    "i ": 254,
    " oi": 63,
    "oi ": 364,
    " oi ": 64,
    "e": 190,
    " e": 25,
    "e ": 191,
    " e ": 26,
    "a": 99,
    "í": 498,
    " a": 1,
    "aí": 139,
    "í ": 499,
    " aí": 10,
    "aí ": 140,
    " aí ": 11,
    "b": 141,
    "m": 297,
    " b": 12,
    "bo": 145,
    "om": 370,
    "m ": 298,
    " bo": 13,
    "bom": 148,
    "om ": 371,
    " bom": 15,
    "bom ": 149,
    "d": 176,
    " d": 22,
    "di": 183,
    "ia": 255,
    "a ": 100,
    " di": 23,
    "dia": 184,
    "ia ": 256,
    " dia": 24,
    "dia ": 185,
    "oa": 346,
    "boa": 146,
    "oa ": 347,
    " boa": 14,
    "boa ": 147,
    "t": 436,
    "r": 392,
    " t": 81,
    "ta": 437,
    "ar": 128,
    "rd": 397,
    "de": 179,
    " ta": 82,
    "tar": 441,
    "ard": 130,
    "rde": 398,
    "de ": 180,
    " tar": 83,
    "tard": 442,
    "arde": 131,
    "rde ": 399,
    "n": 314,
    " n": 53,
    "no": 330,
    "it": 272,
    "te": 446,
    " no": 54,
    "noi": 332,
    "oit": 365,
    "ite": 273,
    "te ": 447,
    " noi": 56,
    "noit": 333,
    "oite": 366,
    "ite ": 274,
    "ã": 488,
    "nã": 341,
    "ão": 489,
    "o ": 345,
    " nã": 57,
    "não": 342,
    "ão ": 490,
    " não": 58,
    "não ": 343,
    "c": 155,
    "s": 418,
    "g": 231,
    " c": 16,
    "co": 168,
    "on": 372,
    "ns": 334,
    "si": 423,
    "ig": 257,
    "go": 240,
    " co": 19,
    "con": 171,
    "ons": 375,
    "nsi": 335,
    "sig": 424,
    "igo": 260,
    "go ": 241,
    " con": 21,
    "cons": 172,
    "onsi": 376,
    "nsig": 336,
    "sigo": 425,
    "igo ": 261,
    "ac": 101,
    "ce": 159,
    "es": 210,
    "ss": 428,
    "sa": 420,
    "r ": 393,
    " ac": 2,
    "ace": 102,
    "ces": 160,
    "ess": 211,
    "ssa": 429,
    "sar": 421,
    "ar ": 129,
    " ace": 3,
    "aces": 103,
    "cess": 161,
    "essa": 212,
    "ssar": 430,
    "sar ": 422,
    "h": 245,
    " m": 44,
    "mi": 308,
    "in": 262,
    "nh": 327,
    "ha": 246,
    " mi": 49,
    "min": 309,
    "inh": 264,
    "nha": 328,
    "ha ": 247,
    " min": 50,
    "minh": 310,
    "inha": 265,
    "nha ": 329,
    "nt": 337,
    "ont": 377,
    "nta": 338,
    "ta ": 438,
    "cont": 173,
    "onta": 378,
    "nta ": 339,
    "u": 456,
    "st": 431,
    "to": 448,
    "ou": 379,
    "u ": 457,
    " es": 31,
    "est": 213,
    "sto": 432,
    "tou": 450,
    "ou ": 380,
    " est": 32,
    "esto": 214,
    "stou": 433,
    "tou ": 451,
    "com": 169,
    " com": 20,
    "com ": 170,
    " u": 86,
    "um": 469,
    " um": 87,
    "um ": 470,
    " um ": 88,
    "er": 207,
    "rr": 413,
    "ro": 408,
    " er": 29,
    "err": 208,
    "rro": 416,
    "ro ": 409,
    " err": 30,
    "erro": 209,
    "rro ": 417,
    "no ": 331,
    " no ": 55,
    " l": 41,
    "lo": 289,
    "og": 358,
    "gi": 237,
    "n ": 315,
    " lo": 42,
    "log": 290,
    "ogi": 359,
    "gin": 238,
    "in ": 263,
    " log": 43,
    "logi": 291,
    "ogin": 360,
    "gin ": 239,
    " o ": 60,
    " s": 78,
    " si": 79,
    "sit": 426,
    " sit": 80,
    "site": 427,
    "tá": 452,
    "stá": 434,
    "tá ": 453,
    "está": 215,
    "stá ": 435,
    "ca": 156,
    "re": 400,
    "eg": 192,
    "ga": 232,
    "an": 123,
    "nd": 321,
    "do": 188,
    " ca": 17,
    "car": 157,
    "arr": 132,
    "rre": 414,
    "reg": 401,
    "ega": 193,
    "gan": 235,
    "and": 124,
    "ndo": 322,
    "do ": 189,
    " car": 18,
    "carr": 158,
    "arre": 133,
    "rreg": 415,
    "rega": 402,
    "egan": 194,
    "gand": 236,
    "ando": 125,
    "ndo ": 323,
    "me": 305,
    "eu": 216,
    " me": 47,
    "meu": 306,
    "eu ": 217,
    " meu": 48,
    "meu ": 307,
    " á": 94,
    "áu": 485,
    "ud": 458,
    "io": 266,
    " áu": 95,
    "áud": 486,
    "udi": 461,
    "dio": 186,
    "io ": 267,
    " áud": 96,
    "áudi": 487,
    "udio": 462,
    "dio ": 187,
    "f": 221,
    " f": 33,
    "fu": 228,
    "un": 473,
    "nc": 318,
    "ci": 165,
    "na": 316,
    " fu": 36,
    "fun": 229,
    "unc": 474,
    "nci": 319,
    "cio": 166,
    "ion": 268,
    "ona": 373,
    "na ": 317,
    " fun": 37,
    "func": 230,
    "unci": 475,
    "ncio": 320,
    "cion": 167,
    "iona": 269,
    "ona ": 374,
    "en": 202,
    "nf": 324,
    "fr": 225,
    " en": 27,
    "enf": 203,
    "nfr": 325,
    "fre": 226,
    "ren": 403,
    "ent": 205,
    "tan": 439,
    " enf": 28,
    "enfr": 204,
    "nfre": 326,
    "fren": 227,
    "rent": 404,
    "enta": 206,
    "ntan": 340,
    "tand": 440,
    "p": 381,
    " p": 67,
    "pr": 385,
    "ob": 348,
    "bl": 142,
    "le": 284,
    "em": 198,
    "ma": 299,
    " pr": 70,
    "pro": 386,
    "rob": 410,
    "obl": 349,
    "ble": 143,
    "lem": 285,
    "ema": 200,
    "ma ": 300,
    " pro": 71,
    "prob": 387,
    "robl": 411,
    "oble": 350,
    "blem": 144,
    "lema": 286,
    "ema ": 201,
    "br": 150,
    "ri": 405,
    "ad": 104,
    " ob": 61,
    "obr": 351,
    "bri": 151,
    "rig": 406,
    "iga": 258,
    "gad": 233,
    "ado": 107,
    " obr": 62,
    "obri": 352,
    "brig": 152,
    "riga": 407,
    "igad": 259,
    "gado": 234,
    "ado ": 108,
    "v": 476,
    " v": 89,
    "va": 477,
    "al": 118,
    " va": 90,
    "val": 478,
    "ale": 119,
    "leu": 287,
    " val": 91,
    "vale": 479,
    "aleu": 120,
    "leu ": 288,
    "ç": 491,
    "ag": 109,
    "gr": 242,
    "ra": 394,
    "eç": 218,
    "ço": 492,
    " ag": 4,
    "agr": 110,
    "gra": 243,
    "rad": 395,
    "ade": 105,
    "deç": 181,
    "eço": 219,
    "ço ": 493,
    " agr": 5,
    "agra": 111,
    "grad": 244,
    "rade": 396,
    "adeç": 106,
    "deço": 182,
    "eço ": 220,
    "pe": 382,
    "el": 195,
    "la": 282,
    " pe": 68,
    "pel": 383,
    "ela": 196,
    "la ": 283,
    " pel": 69,
    "pela": 384,
    "ela ": 197,
    "j": 277,
    "aj": 115,
    "ju": 278,
    "da": 177,
    " aj": 6,
    "aju": 116,
    "jud": 279,
    "uda": 459,
    "da ": 178,
    " aju": 7,
    "ajud": 117,
    "juda": 280,
    "uda ": 460,
    "mu": 311,
    "ui": 466,
    " mu": 51,
    "mui": 312,
    "uit": 467,
    "ito": 275,
    "to ": 449,
    " mui": 52,
    "muit": 313,
    "uito": 468,
    "ito ": 276,
    "tc": 443,
    "ch": 162,
    "au": 137,
    " tc": 84,
    "tch": 444,
    "cha": 163,
    "hau": 248,
    "au ": 138,
    " tch": 85,
    "tcha": 445,
    "chau": 164,
    "hau ": 249,
    "é": 494,
    "at": 134,
    "té": 454,
    "é ": 495,
    " at": 8,
    "até": 135,
    "té ": 455,
    " até": 9,
    "até ": 136,
    "ogo": 361,
    "logo": 292,
    "ogo ": 362,
    "fa": 222,
    " fa": 34,
    "fal": 223,
    "alo": 121,
    "lou": 293,
    " fal": 35,
    "falo": 224,
    "alou": 122,
    "lou ": 294,
    "ai": 112,
    "is": 270,
    "s ": 419,
    " ma": 45,
    "mai": 301,
    "ais": 113,
    "is ": 271,
    " mai": 46,
    "mais": 302,
    "ais ": 114,
    "ê": 496,
    "vo": 480,
    "oc": 355,
    "cê": 174,
    "ê ": 497,
    " vo": 92,
    "voc": 481,
    "ocê": 356,
    "cê ": 175,
    " voc": 93,
    "você": 482,
    "ocê ": 357,
    " é": 97,
    " é ": 98,
    "ô": 500,
    " r": 75,
    "bô": 153,
    "ô ": 501,
    " ro": 76,
    "obô": 353,
    "bô ": 154,
    " rob": 77,
    "robô": 412,
    "obô ": 354,
    "q": 388,
    " q": 72,
    "qu": 389,
    "ue": 463,
    " qu": 73,
    "que": 390,
    "uem": 464,
    "em ": 199,
    " que": 74,
    "quem": 391,
    "uem ": 465,
    " h": 38,
    "hu": 250,
    " hu": 39,
    "hum": 251,
    "uma": 471,
    "man": 303,
    "ano": 126,
    " hum": 40,
    "huma": 252,
    "uman": 472,
    "mano": 304,
    "ano ": 127
  },
  "response": null,
  "action_text": null
}