{
  "text": {
    " ": 0,
    "o": 354,
    "l": 289,
    "á": 499,
    " o": 60,
    "ol": 375,
    "lá": 304,
    "á ": 500,
    " ol": 66,
    "olá": 376,
    "lá ": 305,
    " olá": 67,
    "olá ": 377,
    "i": 255,
    "oi": 371,
    "i ": 256,
    " oi": 64,
    "oi ": 372,
    " oi ": 65,
    "e": 199,
    " e": 27,
    "e ": 200,
    " e ": 28,
    "a": 101,
    "í": 511,
    " a": 1,
    "aí": 149,
    "í ": 512,
    " aí": 13,
    "aí ": 150,
    " aí ": 14,
    "b": 151,
    "m": 306,
    " b": 15,
    "bo": 152,
    "om": 378,
    "m ": 307,
    " bo": 16,
    "bom": 155,
    "om ": 379,
    " bom": 18,
    "bom ": 156,
    "d": 185,
    " d": 24,
    "di": 194,
    "ia": 257,
    "a ": 102,
    " di": 25,
    "dia": 195,
    "ia ": 258,
    " dia": 26,
    "dia ": 196,
    "oa": 356,
    "boa": 153,
    "oa ": 357,
    " boa": 17,
    "boa ": 154,
    "t": 449,
    "r": 407,
    " t": 84,
    "ta": 450,
    "ar": 138,
    "rd": 412,
    "de": 190,
    " ta": 85,
    "tar": 452,
    "ard": 140,
    "rde": 413,
    "de ": 191,
    " tar": 86,
    "tard": 453,
    "arde": 141,
    "rde ": 414,
    "n": 326,
    " n": 55,
    "no": 339,
    "it": 277,
    "te": 457,
    " no": 56,
    "noi": 341,
    "oit": 373,
    "ite": 278,
    "te ": 458,
    " noi": 57,
    "noit": 342,
    "oite": 374,
    "ite ": 279,
    "ã": 501,
    "nã": 351,
    "ão": 502,
    "o ": 355,
    " nã": 58,
    "não": 352,
    "ão ": 503,
    " não": 59,
    "não ": 353,
    "c": 162,
    "s": 426,
    "g": 236,
    " c": 19,
    "co": 176,
    "on": 380,
    "ns": 343,
    "si": 436,
    "ig": 262,
    "go": 242,
    " co": 20,
    "con": 177,
    "ons": 383,
    "nsi": 344,
    "sig": 437,
    "igo": 265,
    "go ": 243,
    " con": 21,
    "cons": 178,
    "onsi": 384,
    "nsig": 345,
    "sigo": 438,
    "igo ": 266,
    "ac": 103,
    "ce": 166,
    "es": 214,
    "ss": 442,
    "sa": 428,
    "r ": 408,
    " ac": 3,
    "ace": 104,
    "ces": 167,
    "ess": 217,
    "ssa": 443,
    "sar": 431,
    "ar ": 139,
    " ace": 4,
    "aces": 105,
    "cess": 168,
    "essa": 218,
    "ssar": 445,
    "sar ": 432,
    "h": 247,
    " m": 45,
    "mi": 318,
    "in": 267,
    "nh": 336,
    "ha": 248,
    " mi": 50,
    "min": 319,
    "inh": 268,
    "nha": 337,
    "ha ": 249,
    " min": 51,
    "minh": 320,
    "inha": 269,
    "nha ": 338,
    "nt": 346,
    "ont": 385,
    "nta": 347,
    "ta ": 451,
    "cont": 179,
    "onta": 386,
    "nta ": 348,
    "q": 401,
    "u": 468,
    "sq": 439,
    "qu": 402,
    "ue": 474,
    "ec": 201,
    "ci": 172,
    " es": 29,
    "esq": 215,
    "squ": 440,
    "que": 403,
    "uec": 475,
    "eci": 202,
    "ci ": 173,
    " esq": 30,
    "esqu": 216,
    "sque": 441,
    "quec": 404,
    "ueci": 476,
    "eci ": 203,
    " s": 81,
    "se": 433,
    "en": 206,
    " se": 82,
    "sen": 434,
    "enh": 207,
    " sen": 83,
    "senh": 435,
    "enha": 208,
    " q": 75,
    "er": 211,
    "ro": 420,
    " qu": 76,
    "uer": 479,
    "ero": 212,
    "ro ": 421,
    " que": 77,
    "quer": 406,
    "uero": 480,
    "ero ": 213,
    "mu": 321,
    "ud": 470,
    "da": 186,
    " mu": 52,
    "mud": 322,
    "uda": 471,
    "dar": 188,
    " mud": 53,
    "muda": 323,
    "udar": 473,
    "dar ": 189,
    "me": 313,
    "eu": 221,
    "u ": 469,
    " me": 48,
    "meu": 316,
    "eu ": 222,
    " meu": 49,
    "meu ": 317,
    "p": 389,
    " p": 68,
    "pl": 393,
    "la": 290,
    "an": 130,
    " pl": 71,
    "pla": 394,
    "lan": 291,
    "ano": 133,
    "no ": 340,
    " pla": 72,
    "plan": 395,
    "lano": 292,
    "ano ": 134,
    "v": 491,
    "ap": 135,
    "li": 296,
    "ic": 259,
    "ca": 163,
    "at": 142,
    "ti": 459,
    "iv": 282,
    "vo": 495,
    " ap": 9,
    "apl": 136,
    "pli": 396,
    "lic": 297,
    "ica": 260,
    "cat": 164,
    "ati": 143,
    "tiv": 460,
    "ivo": 283,
    "vo ": 496,
    " apl": 10,
    "apli": 137,
    "plic": 397,
    "lica": 298,
    "icat": 261,
    "cati": 165,
    "ativ": 144,
    "tivo": 461,
    "ivo ": 284,
    "st": 446,
    "tá": 464,
    "est": 219,
    "stá": 447,
    "tá ": 465,
    " est": 31,
    "está": 220,
    "stá ": 448,
    "f": 226,
    " f": 32,
    "fu": 233,
    "un": 488,
    "nc": 330,
    "io": 270,
    "na": 327,
    "nd": 333,
    "do": 197,
    " fu": 37,
    "fun": 234,
    "unc": 489,
    "nci": 331,
    "cio": 174,
    "ion": 271,
    "ona": 381,
    "nan": 328,
    "and": 131,
    "ndo": 334,
    "do ": 198,
    " fun": 38,
    "func": 235,
    "unci": 490,
    "ncio": 332,
    "cion": 175,
    "iona": 272,
    "onan": 382,
    "nand": 329,
    "ando": 132,
    "ndo ": 335,
    " o ": 61,
    "pa": 390,
    "ag": 111,
    "ga": 237,
    "am": 127,
    "to": 462,
    " pa": 69,
    "pag": 391,
    "aga": 112,
    "gam": 240,
    "ame": 128,
    "men": 314,
    "ent": 209,
    "nto": 349,
    "to ": 463,
    " pag": 70,
    "paga": 392,
    "agam": 113,
    "game": 241,
    "amen": 129,
    "ment": 315,
    "ento": 210,
    "nto ": 350,
    "fo": 230,
    " fo": 35,
    "foi": 231,
    " foi": 36,
    "foi ": 232,
    "pr": 398,
    "oc": 363,
    "ad": 106,
    " pr": 73,
    "pro": 399,
    "roc": 424,
    "oce": 364,
    "sad": 429,
    "ado": 109,
    " pro": 74,
    "proc": 400,
    "roce": 425,
    "oces": 365,
    "ssad": 444,
    "sado": 430,
    "ado ": 110,
    "ob": 358,
    "br": 157,
    "ri": 415,
    " ob": 62,
    "obr": 359,
    "bri": 158,
    "rig": 416,
    "iga": 263,
    "gad": 238,
    " obr": 63,
    "obri": 360,
    "brig": 159,
    "riga": 417,
    "igad": 264,
    "gado": 239,
    " v": 94,
    "va": 492,
    "al": 122,
    "le": 293,
    " va": 95,
    "val": 493,
    "ale": 123,
    "leu": 294,
    " val": 96,
    "vale": 494,
    "aleu": 124,
    "leu ": 295,
    "ç": 504,
    "gr": 244,
    "ra": 409,
    "eç": 223,
    "ço": 505,
    " ag": 5,
    "agr": 114,
    "gra": 245,
    "rad": 410,
    "ade": 107,
    "deç": 192,
    "eço": 224,
    "ço ": 506,
    " agr": 6,
    "agra": 115,
    "grad": 246,
    "rade": 411,
    "adeç": 108,
    "deço": 193,
    "eço ": 225,
    " a ": 2,
    "j": 285,
    "aj": 119,
    "ju": 286,
    " aj": 7,
    "aju": 120,
    "jud": 287,
    "da ": 187,
    " aju": 8,
    "ajud": 121,
    "juda": 288,
    "uda ": 472,
    "ui": 481,
    "mui": 324,
    "uit": 482,
    "ito": 280,
    " mui": 54,
    "muit": 325,
    "uito": 483,
    "ito ": 281,
    "tc": 454,
    "ch": 169,
    "au": 147,
    " tc": 87,
    "tch": 455,
    "cha": 170,
    "hau": 250,
    "au ": 148,
    " tch": 88,
    "tcha": 456,
    "chau": 171,
    "hau ": 251,
    "é": 507,
    "té": 466,
    "é ": 508,
    " at": 11,
    "até": 145,
    "té ": 467,
    " até": 12,
    "até ": 146,
    " l": 42,
    "lo": 299,
    "og": 368,
    " lo": 43,
    "log": 300,
    "ogo": 369,
    " log": 44,
    "logo": 301,
    "ogo ": 370,
    "ma": 308,
    "ai": 116,
    "is": 275,
    "s ": 427,
    " ma": 46,
    "mai": 309,
    "ais": 117,
    "is ": 276,
    " mai": 47,
    "mais": 310,
    "ais ": 118,
    "fa": 227,
    "ou": 387,
    " fa": 33,
    "fal": 228,
    "alo": 125,
    "lou": 302,
    "ou ": 388,
    " fal": 34,
    "falo": 229,
    "alou": 126,
    "lou ": 303,
    "ê": 509,
    "cê": 183,
    "ê ": 510,
    " vo": 97,
    "voc": 497,
    "ocê": 366,
    "cê ": 184,
    " voc": 98,
    "você": 498,
    "ocê ": 367,
    " é": 99,
    " é ": 100,
    " u": 91,
    "um": 484,
    " um": 92,
    "um ": 485,
    " um ": 93,
    "ô": 513,
    " r": 78,
    "bô": 160,
    "ô ": 514,
    " ro": 79,
    "rob": 422,
    "obô": 361,
    "bô ": 161,
    " rob": 80,
    "robô": 423,
    "obô ": 362,
    " h": 39,
    "hu": 252,
    " hu": 40,
    "hum": 253,
    "uma": 486,
    "man": 311,
    " hum": 41,
    "huma": 254,
    "uman": 487,
    "mano": 312,
    "em": 204,
    "uem": 477,
    "em ": 205,
    "quem": 405,
    "uem ": 478,
    " te": 89,
    " te ": 90,
    "cr": 180,
    " cr": 22,
    "cri": 181,
    "rio": 418,
    "iou": 273,
    " cri": 23,
    "crio": 182,
    "riou": 419,
    "iou ": 274
  },
  "response": null,
  "action_text": null
}