{
  "text": {
    " ": 0,
    "n": 342,
    "ã": 550,
    "o": 372,
    " n": 55,
    "nã": 369,
    "ão": 551,
    "o ": 373,
    " nã": 60,
    "não": 370,
    "ão ": 552,
    " não": 61,
    "não ": 371,
    "c": 175,
    "s": 458,
    "i": 273,
    "g": 257,
    " c": 21,
    "co": 194,
    "on": 397,
    "ns": 359,
    "si": 466,
    "ig": 278,
    "go": 261,
    " co": 22,
    "con": 197,
    "ons": 400,
    "nsi": 360,
    "sig": 467,
    "igo": 279,
    "go ": 262,
    " con": 24,
    "cons": 198,
    "onsi": 401,
    "nsig": 361,
    "sigo": 468,
    "igo ": 280,
    "a": 107,
    "e": 213,
    "r": 435,
    " a": 1,
    "ac": 112,
    "ce": 181,
    "es": 239,
    "ss": 471,
    "sa": 460,
    "ar": 141,
    "r ": 436,
    " ac": 4,
    "ace": 113,
    "ces": 184,
    "ess": 240,
    "ssa": 472,
    "sar": 461,
    "ar ": 142,
    " ace": 5,
    "aces": 114,
    "cess": 185,
    "essa": 241,
    "ssar": 473,
    "sar ": 462,
    "m": 323,
    "h": 266,
    " m": 46,
    "mi": 334,
    "in": 281,
    "nh": 352,
    "ha": 267,
    "a ": 108,
    " mi": 51,
    "min": 335,
    "inh": 283,
    "nha": 353,
    "ha ": 268,
    " min": 52,
    "minh": 336,
    "inha": 284,
    "nha ": 354,
    "t": 479,
    "nt": 362,
    "ta": 480,
    "ont": 402,
    "nta": 363,
    "ta ": 481,
    "cont": 199,
    "onta": 403,
    "nta ": 364,
    " t": 85,
    "te": 487,
    "en": 226,
    "ho": 271,
    " te": 90,
    "ten": 490,
    "enh": 229,
    "nho": 355,
    "ho ": 272,
    " ten": 91,
    "tenh": 491,
    "enho": 230,
    "nho ": 356,
    "p": 408,
    "b": 165,
    "l": 301,
    " p": 70,
    "pr": 423,
    "ro": 452,
    "ob": 376,
    "bl": 166,
    "le": 306,
    "em": 222,
    "ma": 325,
    "as": 147,
    "s ": 459,
    " pr": 75,
    "pro": 426,
    "rob": 454,
    "obl": 377,
    "ble": 167,
    "lem": 307,
    "ema": 223,
    "mas": 329,
    "as ": 148,
    " pro": 77,
    "prob": 427,
    "robl": 455,
    "oble": 378,
    "blem": 168,
    "lema": 308,
    "emas": 225,
    "mas ": 330,
    "pa": 410,
    "ra": 437,
    " pa": 71,
    "par": 411,
    "ara": 143,
    "ra ": 438,
    " par": 72,
    "para": 412,
    "ara ": 144,
    "ab": 109,
    "br": 172,
    "re": 448,
    "e ": 214,
    " ab": 2,
    "abr": 110,
    "bre": 173,
    "re ": 449,
    " abr": 3,
    "abre": 111,
    "bre ": 174,
    " e": 28,
    "tr": 497,
    " en": 29,
    "ent": 231,
    "ntr": 367,
    "tra": 498,
    "rar": 441,
    " ent": 30,
    "entr": 232,
    "ntra": 368,
    "trar": 499,
    "rar ": 442,
    "no": 357,
    " no": 58,
    "no ": 358,
    " no ": 59,
    "v": 536,
    "ap": 136,
    "pl": 416,
    "li": 309,
    "ic": 275,
    "ca": 176,
    "at": 149,
    "ti": 494,
    "iv": 294,
    "vo": 540,
    " ap": 13,
    "apl": 137,
    "pli": 419,
    "lic": 310,
    "ica": 276,
    "cat": 179,
    "ati": 150,
    "tiv": 495,
    "ivo": 295,
    "vo ": 541,
    " apl": 14,
    "apli": 138,
    "plic": 420,
    "lica": 311,
    "icat": 277,
    "cati": 180,
    "ativ": 151,
    "tivo": 496,
    "ivo ": 296,
    "f": 248,
    "z": 544,
    " f": 35,
    "fa": 249,
    "az": 159,
    "ze": 545,
    "er": 233,
    " fa": 36,
    "faz": 250,
    "aze": 160,
    "zer": 546,
    "er ": 234,
    " faz": 37,
    "faze": 251,
    "azer": 161,
    "zer ": 547,
    " l": 41,
    "lo": 314,
    "og": 384,
    "gi": 258,
    "n ": 343,
    " lo": 44,
    "log": 315,
    "ogi": 385,
    "gin": 259,
    "in ": 282,
    " log": 45,
    "logi": 316,
    "ogin": 386,
    "gin ": 260,
    "q": 428,
    "u": 508,
    " q": 78,
    "qu": 429,
    "ue": 517,
    " qu": 79,
    "que": 432,
    "uer": 519,
    "ero": 237,
    "ro ": 453,
    " que": 81,
    "quer": 434,
    "uero": 520,
    "ero ": 238,
    "d": 202,
    "mu": 339,
    "ud": 513,
    "da": 203,
    " mu": 53,
    "mud": 340,
    "uda": 514,
    "dar": 205,
    " mud": 54,
    "muda": 341,
    "udar": 516,
    "dar ": 206,
    "me": 331,
    "eu": 244,
    "u ": 509,
    " me": 49,
    "meu": 332,
    "eu ": 245,
    " meu": 50,
    "meu ": 333,
    "la": 303,
    "an": 131,
    " pl": 73,
    "pla": 417,
    "lan": 304,
    "ano": 134,
    " pla": 74,
    "plan": 418,
    "lano": 305,
    "ano ": 135,
    "om": 394,
    "mo": 337,
    "com": 195,
    "omo": 395,
    "mo ": 338,
    " com": 23,
    "como": 196,
    "omo ": 396,
    "ç": 553,
    "aç": 162,
    "ço": 554,
    "faç": 252,
    "aço": 163,
    "ço ": 555,
    " faç": 38,
    "faço": 253,
    "aço ": 164,
    "al": 127,
    "lt": 318,
    " al": 11,
    "alt": 129,
    "lte": 319,
    "ter": 492,
    "era": 235,
    " alt": 12,
    "alte": 130,
    "lter": 320,
    "tera": 493,
    "erar": 236,
    " o": 62,
    " o ": 63,
    "ec": 215,
    "ci": 189,
    "is": 288,
    "so": 469,
    "pre": 424,
    "rec": 450,
    "eci": 218,
    "cis": 192,
    "iso": 290,
    "so ": 470,
    " pre": 76,
    "prec": 425,
    "reci": 451,
    "ecis": 219,
    "ciso": 193,
    "iso ": 291,
    "oc": 379,
    " tr": 92,
    "tro": 501,
    "roc": 456,
    "oca": 380,
    "car": 177,
    " tro": 94,
    "troc": 503,
    "roca": 457,
    "ocar": 381,
    "car ": 178,
    " d": 25,
    "de": 207,
    " de": 26,
    "de ": 208,
    " de ": 27,
    " eu": 33,
    " eu ": 34,
    " u": 95,
    "up": 526,
    "pg": 413,
    "gr": 263,
    "ad": 117,
    " up": 98,
    "upg": 527,
    "pgr": 414,
    "gra": 264,
    "rad": 439,
    "ade": 118,
    " upg": 99,
    "upgr": 528,
    "pgra": 415,
    "grad": 265,
    "rade": 440,
    "ade ": 119,
    "fu": 254,
    "un": 523,
    "nc": 346,
    "io": 285,
    "na": 344,
    " fu": 39,
    "fun": 255,
    "unc": 524,
    "nci": 347,
    "cio": 190,
    "ion": 286,
    "ona": 398,
    "na ": 345,
    " fun": 40,
    "func": 256,
    "unci": 525,
    "ncio": 348,
    "cion": 191,
    "iona": 287,
    "ona ": 399,
    "pp": 421,
    "p ": 409,
    "app": 139,
    "pp ": 422,
    " app": 15,
    "app ": 140,
    "á": 548,
    "st": 474,
    "tá": 504,
    "á ": 549,
    " es": 31,
    "est": 242,
    "stá": 477,
    "tá ": 505,
    " est": 32,
    "está": 243,
    "stá ": 478,
    "av": 156,
    "va": 537,
    "nd": 349,
    "do": 211,
    "rav": 443,
    "ava": 157,
    "van": 538,
    "and": 132,
    "ndo": 350,
    "do ": 212,
    " tra": 93,
    "trav": 500,
    "rava": 444,
    "avan": 158,
    "vand": 539,
    "ando": 133,
    "ndo ": 351,
    "us": 529,
    " us": 100,
    "usa": 531,
    " usa": 101,
    "usar": 532,
    "um": 521,
    "m ": 324,
    " um": 96,
    "um ": 522,
    " um ": 97,
    "ou": 405,
    "ut": 533,
    " ou": 68,
    "out": 406,
    "utr": 534,
    " out": 69,
    "outr": 407,
    "utro": 535,
    "tro ": 502,
    "ma ": 326,
    "ema ": 224,
    " na": 56,
    " na ": 57,
    " li": 42,
    "lis": 312,
    "ist": 292,
    "sta": 475,
    " lis": 43,
    "list": 313,
    "ista": 293,
    "sta ": 476,
    " s": 82,
    "se": 463,
    "ei": 220,
    "i ": 274,
    " se": 83,
    "sei": 464,
    "ei ": 221,
    " sei": 84,
    "sei ": 465,
    "ue ": 518,
    "que ": 433,
    "aco": 115,
    "nte": 365,
    "tec": 488,
    "ece": 216,
    "cen": 182,
    "end": 227,
    " aco": 6,
    "acon": 116,
    "onte": 404,
    "ntec": 366,
    "tece": 489,
    "ecen": 217,
    "cend": 183,
    "endo": 228,
    "j": 297,
    "aj": 124,
    "ju": 298,
    " aj": 9,
    "aju": 125,
    "jud": 299,
    "da ": 204,
    " aju": 10,
    "ajud": 126,
    "juda": 300,
    "uda ": 515,
    "ua": 510,
    "l ": 302,
    "qua": 430,
    "ual": 511,
    "al ": 128,
    " qua": 80,
    "qual": 431,
    "ual ": 512,
    "é": 556,
    " é": 105,
    "é ": 557,
    " é ": 106,
    "ol": 391,
    "lá": 321,
    " ol": 66,
    "olá": 392,
    "lá ": 322,
    " olá": 67,
    "olá ": 393,
    "oi": 389,
    " oi": 64,
    "oi ": 390,
    " oi ": 65,
    " b": 18,
    "bo": 169,
    "oa": 374,
    " bo": 19,
    "boa": 170,
    "oa ": 375,
    " boa": 20,
    "boa ": 171,
    "rd": 445,
    " ta": 86,
    "tar": 482,
    "ard": 145,
    "rde": 446,
    " tar": 87,
    "tard": 483,
    "arde": 146,
    "rde ": 447,
    "ê": 558,
    " v": 102,
    "cê": 200,
    "ê ": 559,
    " vo": 103,
    "voc": 542,
    "ocê": 382,
    "cê ": 201,
    " voc": 104,
    "você": 543,
    "ocê ": 383,
    "tc": 484,
    "ch": 186,
    "au": 154,
    " tc": 88,
    "tch": 485,
    "cha": 187,
    "hau": 269,
    "au ": 155,
    " tch": 89,
    "tcha": 486,
    "chau": 188,
    "hau ": 270,
    "té": 506,
    " at": 16,
    "até": 152,
    "té ": 507,
    " até": 17,
    "até ": 153,
    "ogo": 387,
    "logo": 317,
    "ogo ": 388,
    "ai": 121,
    " ma": 47,
    "mai": 327,
    "ais": 122,
    "is ": 289,
    " mai": 48,
    "mais": 328,
    "ais ": 123,
    " ad": 7,
    "deu": 209,
    "eus": 246,
    "us ": 530,
    " ade": 8,
    "adeu": 120,
    "deus": 210,
    "eus ": 247
  },
  "response": null,
  "action_text": null
}