{
  "text": {
    "oi": 64,
    "olá": 65,
    "bom": 21,
    "dia": 33,
    "boa": 20,
    "tarde": 83,
    "noite": 59,
    "e": 37,
    "aí": 17,
    "tudo": 88,
    "bem": 18,
    "como": 27,
    "você": 94,
    "está": 39,
    "certo": 23,
    "obrigado": 63,
    "muito": 56,
    "valeu": 91,
    "agradeço": 4,
    "grato": 46,
    "é": 95,
    "ótimo": 96,
    "gosto": 45,
    "de": 31,
    "comédia": 28,
    "quero": 75,
    "ver": 93,
    "um": 89,
    "filme": 43,
    "ação": 16,
    "prefiro": 70,
    "drama": 35,
    "me": 53,
    "indica": 47,
    "suspense": 81,
    "terror": 86,
    "romance": 77,
    "ficção": 42,
    "científica": 24,
    "filmes": 44,
    "aventura": 15,
    "são": 82,
    "ótimos": 97,
    "adoro": 3,
    "mistério": 55,
    "não": 61,
    "acho": 1,
    "que": 74,
    "o": 62,
    "estou": 38,
    "procurando": 71,
    "tchau": 84,
    "até": 14,
    "logo": 51,
    "adeus": 2,
    "a": 0,
    "próxima": 72,
    "nos": 60,
    "vemos": 92,
    "mais": 52,
    "sim": 79,
    "claro": 25,
    "com": 26,
    "certeza": 22,
    "isso": 49,
    "mesmo": 54,
    "sem": 78,
    "dúvida": 36,
    "pode": 67,
    "deixar": 32,
    "ajudar": 6,
    "dar": 30,
    "uma": 90,
    "mão": 58,
    "preciso": 69,
    "ajuda": 5,
    "ajude": 7,
    "por": 68,
    "favor": 41,
    "consegue": 29,
    "assistência": 13,
    "qual": 73,
    "recomenda": 76,
    "sugestão": 80,
    "algo": 8,
    "para": 66,
    "assistir": 12,
    "tem": 85,
    "algum": 9,
    "interessante": 48,
    "biografia": 19,
    "musical": 57,
    "animação": 10,
    "documentário": 34,
    "fantasia": 40,
    "arte": 11,
    "legais": 50,
    "thriller": 87
  },
  "intent": {
    "cumprimentar": 3,
    "agradecer": 1,
    "informar_genero": 6,
    "negar": 8,
    "despedir": 4,
    "afirmar": 0,
    "pedir_ajuda": 9,
    "pedir_recomendacao": 10,
    "informar_genero_nao_listado": 7,
    "bot_challenge": 2,
    "goodbye": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recomendar_filme": 7,
    "utter_agradecer": 13,
    "utter_ajuda": 14,
    "utter_cumprimentar": 15,
    "utter_despedir": 16,
    "utter_genero_invalido": 17,
    "utter_genero_nao_listado": 18,
    "utter_goodbye": 19,
    "utter_iamabot": 20,
    "utter_negar": 21,
    "utter_pedir_recomendacao": 22
  },
  "action_text": null,
  "intent_response_key": null
}