{
  "text": {
    " ": 0,
    "o": 326,
    "i": 246,
    " o": 63,
    "oi": 339,
    "i ": 247,
    " oi": 65,
    "oi ": 340,
    " oi ": 66,
    "l": 277,
    "á": 482,
    "ol": 348,
    "lá": 294,
    "á ": 483,
    " ol": 67,
    "olá": 349,
    "lá ": 295,
    " olá": 68,
    "olá ": 350,
    "e": 195,
    " e": 35,
    "ei": 200,
    " ei": 37,
    "ei ": 201,
    " ei ": 38,
    "e ": 196,
    " e ": 36,
    "a": 107,
    " a": 1,
    "ai": 115,
    " ai": 5,
    "ai ": 116,
    " ai ": 6,
    "t": 426,
    "u": 452,
    "d": 179,
    " t": 87,
    "tu": 443,
    "ud": 454,
    "do": 187,
    "o ": 327,
    " tu": 95,
    "tud": 444,
    "udo": 455,
    "do ": 188,
    " tud": 96,
    "tudo": 445,
    "udo ": 456,
    "b": 140,
    "m": 296,
    " b": 9,
    "bo": 147,
    "om": 351,
    "m ": 297,
    " bo": 14,
    "bom": 150,
    "om ": 352,
    " bom": 16,
    "bom ": 151,
    "c": 157,
    " c": 18,
    "co": 174,
    "mo": 304,
    " co": 25,
    "com": 175,
    "omo": 353,
    "mo ": 305,
    " com": 26,
    "como": 176,
    "omo ": 354,
    "v": 463,
    " v": 97,
    "va": 464,
    " va": 98,
    "vai": 465,
    " vai": 99,
    "vai ": 466,
    " d": 27,
    "di": 184,
    "ia": 248,
    "a ": 108,
    " di": 28,
    "dia": 185,
    "ia ": 249,
    " dia": 29,
    "dia ": 186,
    "oa": 328,
    "boa": 148,
    "oa ": 329,
    " boa": 15,
    "boa ": 149,
    "r": 386,
    "ta": 427,
    "ar": 127,
    "rd": 392,
    "de": 180,
    " ta": 88,
    "tar": 428,
    "ard": 131,
    "rde": 393,
    "de ": 181,
    " tar": 89,
    "tard": 429,
    "arde": 132,
    "rde ": 394,
    "n": 309,
    " n": 60,
    "no": 317,
    "it": 267,
    "te": 433,
    " no": 61,
    "noi": 318,
    "oit": 343,
    "ite": 268,
    "te ": 434,
    " noi": 62,
    "noit": 319,
    "oite": 344,
    "ite ": 269,
    "z": 480,
    "bl": 144,
    "lz": 292,
    "z ": 481,
    " bl": 12,
    "blz": 145,
    "lz ": 293,
    " blz": 13,
    "blz ": 146,
    "al": 119,
    "le": 281,
    "eu": 221,
    "u ": 453,
    "val": 467,
    "ale": 122,
    "leu": 282,
    "eu ": 222,
    " val": 100,
    "vale": 468,
    "aleu": 123,
    "leu ": 283,
    "é": 487,
    "at": 135,
    "té": 450,
    "é ": 488,
    " at": 7,
    "até": 136,
    "té ": 451,
    " até": 8,
    "até ": 137,
    "s": 406,
    " m": 55,
    "ma": 298,
    "is": 263,
    "s ": 407,
    " ma": 56,
    "mai": 300,
    "ais": 117,
    "is ": 264,
    " mai": 57,
    "mais": 301,
    "ais ": 118,
    " i": 49,
    "in": 259,
    "nt": 323,
    " in": 50,
    "int": 261,
    "nté": 324,
    " int": 51,
    "inté": 262,
    "nté ": 325,
    "h": 235,
    "tc": 430,
    "ch": 163,
    "ha": 236,
    "au": 138,
    " tc": 90,
    "tch": 431,
    "cha": 164,
    "hau": 237,
    "au ": 139,
    " tch": 91,
    "tcha": 432,
    "chau": 165,
    "hau ": 238,
    "ad": 109,
    "us": 461,
    " ad": 3,
    "ade": 110,
    "deu": 182,
    "eus": 223,
    "us ": 462,
    " ade": 4,
    "adeu": 111,
    "deus": 183,
    "eus ": 224,
    " te": 92,
    " te ": 93,
    "j": 272,
    "ve": 469,
    "ej": 202,
    "jo": 275,
    " ve": 101,
    "vej": 470,
    "ejo": 203,
    "jo ": 276,
    " vej": 102,
    "vejo": 471,
    "ejo ": 204,
    "p": 364,
    " p": 69,
    "po": 372,
    "or": 359,
    "r ": 387,
    " po": 74,
    "por": 376,
    "or ": 360,
    " por": 76,
    "por ": 377,
    "es": 217,
    "st": 416,
    "tá": 448,
    " es": 41,
    "est": 218,
    "stá": 421,
    "tá ": 449,
    " est": 42,
    "está": 220,
    "stá ": 422,
    " o ": 64,
    "em": 205,
    "mp": 306,
    "tem": 435,
    "emp": 207,
    "mpo": 307,
    "po ": 373,
    " tem": 94,
    "temp": 436,
    "empo": 208,
    "mpo ": 308,
    " em": 39,
    "em ": 206,
    " em ": 40,
    " l": 52,
    "lo": 289,
    "on": 355,
    "nd": 311,
    "n ": 310,
    " lo": 53,
    "lon": 290,
    "ond": 357,
    "ndo": 312,
    "don": 191,
    "on ": 356,
    " lon": 54,
    "lond": 291,
    "ondo": 358,
    "ndon": 313,
    "don ": 192,
    "od": 336,
    "pod": 374,
    "ode": 337,
    " pod": 75,
    "pode": 375,
    "ode ": 338,
    "me": 302,
    " me": 58,
    "me ": 303,
    " me ": 59,
    "f": 228,
    " f": 43,
    "fa": 229,
    "la": 278,
    " fa": 44,
    "fal": 230,
    "ala": 120,
    "lar": 279,
    "ar ": 128,
    " fal": 45,
    "fala": 231,
    "alar": 121,
    "lar ": 280,
    " s": 82,
    "so": 413,
    "ob": 330,
    "br": 154,
    "re": 395,
    " so": 85,
    "sob": 414,
    "obr": 331,
    "bre": 155,
    "re ": 396,
    " sob": 86,
    "sobr": 415,
    "obre": 332,
    "bre ": 156,
    "be": 141,
    "er": 212,
    "rl": 401,
    "li": 284,
    " be": 10,
    "ber": 142,
    "erl": 213,
    "rli": 402,
    "lin": 287,
    "in ": 260,
    " ber": 11,
    "berl": 143,
    "erli": 214,
    "rlin": 403,
    "lin ": 288,
    "ê": 489,
    "dê": 193,
    "ê ": 490,
    " dê": 33,
    "dê ": 194,
    " dê ": 34,
    " a ": 2,
    "ã": 484,
    "pr": 378,
    "ev": 225,
    "vi": 472,
    "sã": 423,
    "ão": 485,
    " pr": 77,
    "pre": 379,
    "rev": 399,
    "evi": 226,
    "vis": 473,
    "isã": 265,
    "são": 424,
    "ão ": 486,
    " pre": 78,
    "prev": 380,
    "revi": 400,
    "evis": 227,
    "visã": 474,
    "isão": 266,
    "são ": 425,
    " do": 30,
    " do ": 31,
    "pa": 365,
    "ra": 388,
    " pa": 70,
    "par": 366,
    "ara": 129,
    "ra ": 389,
    " par": 71,
    "para": 367,
    "ara ": 130,
    "g": 232,
    "hi": 239,
    "ic": 250,
    "ca": 158,
    "ag": 112,
    "go": 233,
    " ch": 19,
    "chi": 166,
    "hic": 240,
    "ica": 251,
    "cag": 159,
    "ago": 113,
    "go ": 234,
    " chi": 20,
    "chic": 167,
    "hica": 241,
    "icag": 252,
    "cago": 160,
    "ago ": 114,
    "se": 410,
    "rá": 404,
    " se": 83,
    "ser": 411,
    "erá": 215,
    "rá ": 405,
    " ser": 84,
    "será": 412,
    "erá ": 216,
    "cl": 171,
    "im": 256,
    " cl": 23,
    "cli": 172,
    "lim": 285,
    "ima": 257,
    "ma ": 299,
    " cli": 24,
    "clim": 173,
    "lima": 286,
    "ima ": 258,
    " h": 46,
    "ho": 242,
    "oj": 345,
    "je": 273,
    " ho": 47,
    "hoj": 244,
    "oje": 346,
    "je ": 274,
    " hoj": 48,
    "hoje": 245,
    "oje ": 347,
    "os": 361,
    "to": 437,
    "bos": 152,
    "ost": 362,
    "sto": 417,
    "ton": 438,
    " bos": 17,
    "bost": 153,
    "osto": 363,
    "ston": 418,
    "ton ": 439,
    "y": 478,
    "ci": 168,
    "ty": 446,
    "y ": 479,
    " ci": 21,
    "cit": 169,
    "ity": 270,
    "ty ": 447,
    " cit": 22,
    "city": 170,
    "ity ": 271,
    "q": 381,
    " q": 79,
    "qu": 382,
    "ue": 457,
    " qu": 80,
    "que": 383,
    "ue ": 458,
    " que": 81,
    "que ": 384,
    " é": 105,
    " é ": 106,
    "vo": 475,
    "oc": 333,
    "cê": 177,
    " vo": 103,
    "voc": 476,
    "ocê": 334,
    "cê ": 178,
    " voc": 104,
    "você": 477,
    "ocê ": 335,
    "uem": 459,
    "quem": 385,
    "uem ": 460,
    "pe": 369,
    "en": 209,
    "ns": 320,
    "sa": 408,
    " pe": 72,
    "pen": 370,
    "ens": 210,
    "nsa": 321,
    "sa ": 409,
    " pen": 73,
    "pens": 371,
    "ensa": 211,
    "nsa ": 322,
    "ec": 197,
    "ce": 161,
    "are": 133,
    "rec": 397,
    "ece": 198,
    "ce ": 162,
    "pare": 368,
    "arec": 134,
    "rece": 398,
    "ece ": 199,
    "id": 253,
    "doi": 189,
    "oid": 341,
    "ido": 254,
    " doi": 32,
    "doid": 190,
    "oido": 342,
    "ido ": 255,
    "tr": 440,
    "an": 124,
    "nh": 314,
    "str": 419,
    "tra": 441,
    "ran": 390,
    "anh": 125,
    "nho": 315,
    "ho ": 243,
    "estr": 219,
    "stra": 420,
    "tran": 442,
    "ranh": 391,
    "anho": 126,
    "nho ": 316
  },
  "response": null,
  "action_text": null
}