{
  "text": {
    "oi": 49,
    "olá": 50,
    "bom": 16,
    "dia": 25,
    "boa": 15,
    "tarde": 66,
    "noite": 47,
    "e": 29,
    "ai": 3,
    "tudo": 69,
    "bem": 13,
    "obrigado": 48,
    "muito": 44,
    "valeu": 72,
    "agradeço": 2,
    "grato": 37,
    "gosto": 36,
    "de": 24,
    "comédia": 21,
    "genero": 35,
    "quero": 59,
    "ver": 73,
    "um": 70,
    "filme": 34,
    "ação": 12,
    "prefiro": 55,
    "drama": 27,
    "me": 41,
    "indica": 38,
    "suspense": 65,
    "terror": 68,
    "romance": 61,
    "ficção": 33,
    "cientifica": 18,
    "tchau": 67,
    "até": 10,
    "logo": 40,
    "adeus": 1,
    "a": 0,
    "próxima": 57,
    "sim": 63,
    "claro": 19,
    "com": 20,
    "certeza": 17,
    "é": 75,
    "isso": 39,
    "mesmo": 42,
    "sem": 62,
    "dúvida": 28,
    "pode": 52,
    "ajudar": 5,
    "você": 74,
    "dar": 23,
    "uma": 71,
    "mão": 46,
    "preciso": 54,
    "ajuda": 4,
    "ajude": 6,
    "por": 53,
    "favor": 32,
    "consegue": 22,
    "qual": 58,
    "recomenda": 60,
    "sugestão": 64,
    "algo": 7,
    "para": 51,
    "assistir": 9,
    "estou": 30,
    "procurando": 56,
    "aventura": 11,
    "biografia": 14,
    "musical": 45,
    "mistério": 43,
    "animação": 8,
    "documentário": 26,
    "fantasia": 31
  },
  "intent": {
    "cumprimentar": 3,
    "agradecer": 1,
    "informar_genero": 6,
    "negar": 8,
    "afirmar": 0,
    "pedir_ajuda": 9,
    "pedir_recomendacao": 10,
    "informar_genero_nao_listado": 7,
    "bot_challenge": 2,
    "despedir": 4,
    "goodbye": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recomendar_filme": 7,
    "utter_agradecer": 13,
    "utter_ajuda": 14,
    "utter_cumprimentar": 15,
    "utter_despedir": 16,
    "utter_genero_invalido": 17,
    "utter_genero_nao_listado": 18,
    "utter_goodbye": 19,
    "utter_iamabot": 20,
    "utter_negar": 21,
    "utter_pedir_recomendacao": 22
  },
  "action_text": null,
  "intent_response_key": null
}